Quest_Data_epoch = {
    [11] = {
        ["T"] = "갈퀴발 놀 현상금",
        ["O"] = "채색된 놀 완장 8개를 병영에 있는 부관 레이너에게 가져가십시오.",
        ["D"] =
        "이 땅에서 제대로 된 일을 할 리 없는 야만적인 생물인 놀들이 엘윈 숲 경계 주변에서 목격되었습니다. 우리만으로는 감당하기 벅찬 거대한 놀 무리가 저기 경비탑 남쪽 숲에 들끓고 있습니다. 또 다른 무리는 동쪽의 돌무덤 호수 근처 지역에 자리 잡았습니다.\n\n스톰윈드 군대는 이들을 처치하는 데 도움을 주는 자를 포상할 것입니다. 그들을 처치했다는 증거로 채색된 놀 완장을 가져오십시오.",
    },
    [76] = {
        ["T"] = "석영 광산",
        ["O"] =
        "코볼트 광부 10명, 코볼트 흙점쟁이 5명을 처치하고 석영 광산을 탐험하십시오. 임무를 마치면 골드샤이어의 치안대장 더그한에게 돌아가십시오.",
        ["D"] =
        "당신 덕분에 우리는 석영 광산에 코볼트가 들끓고 있다는 사실을 알게 되었습니다. 이제 더 멀리 있는 석영 광산을 조사할 정찰병이 필요합니다.\n\n석영 광산을 탐험하고 코볼트가 있는지 확인해 주십시오. 그곳에서 코볼트를 보게 되면 모두 처치하십시오. 광산에 가려면 아조라의 탑에 도달할 때까지 길을 따라 동쪽으로 이동하십시오. 탑에서 북쪽으로 향하면 산기슭에서 광산을 찾을 수 있습니다.",
    },
    [109] = {
        ["T"] = "그라이언 스타우트맨틀에게 보고",
        ["O"] =
        "그라이언 스타우트맨틀과 대화하십시오. 그는 보통 서부 몰락지대 중앙의 길에서 약간 벗어난 감시의 언덕에 있는 돌탑에서 찾을 수 있습니다.",
        ["D"] =
        "제가 보기엔 당신은 그동안 꽤 많은 전투를 치른 것 같군요, $c. 아직 만나보지 않았다면 그라이언 스타우트맨틀에게 보고하는 것이 좋습니다. 그는 서부 몰락지대의 농장들을 보호하기 위해 결성된 민병대를 이끌고 있습니다. 그에게는 당신의 도움이 필요할 것입니다. 그는 보통 서부 몰락지대 중앙의 길에서 약간 벗어난 감시의 언덕에 있는 돌탑에서 찾을 수 있습니다.",
    },
    [465] = {
        ["T"] = "구제크의 계략",
        ["O"] = "용아귀 투석기를 파괴하십시오.",
        ["D"] =
        "당신이 용아귀와 싸우는 동안 우리는 그들의 계획을 더 알아냈습니다.\n구제크가 투석기를 만들었고 메네실 항구를 포위하려 합니다! 게다가 던 알가즈에서의 전투 때문에 우리는 증원군과 완전히 차단되었습니다!\n당신이 그 투석기들을 파괴해야 합니다. 투석기들은 용아귀 야영지에 있습니다.\n자, 이 부시깃을 받으십시오. 투석기가 있는 곳까지 싸우며 나아가 이 부시깃으로 불을 붙이십시오.\n그 일을 마치면 구제크를 찾아 처치하십시오. 이 용아귀 짐승의 목을 쳐야 합니다.",
    },
    [474] = {
        ["T"] = "구제크 처치",
        ["O"] = "장군 구제크 처치\n경비대장 스타우트피스트에게 구제크의 머리를 가져가십시오.",
        ["D"] = "투석기들이 불탔으니, 이제 장군 구제크를 찾아 처치하십시오.",
    },
    [487] = {
        ["T"] = "다르나서스로 가는 길",
        ["O"] = "돌라나르 외곽에 있는 파수꾼 아마라 나이트워커에게 나무구렁 아뮬렛 10개를 가져가십시오.",
        ["D"] =
        "다르나서스로 가는 길은 안전하게 유지되어야 합니다. 돌라나르에서 다르나서스로 향하는 여행자들이 타락한 펄볼그인 나무구렁 부족에게 무자비한 공격을 받고 있다고 보고했습니다.\n\n중요한 소식과 상거래가 매일 이 길을 통해 다르나서스를 오갑니다. 이단자 무리가 사람들을 위협하게 내버려 둘 수는 없습니다.\n\n신성한 숲의 이름으로 무기를 드십시오, 도적. 그들의 소굴은 이 고지대 아래 어딘가에 있습니다. 그들의 신성한 아뮬렛을 가져와 제게 보고하십시오.",
    },
    [537] = {
        ["T"] = "어둠의 의회",
        ["O"] =
        "아르거스재림회 어둠마법사들을 처치하고 언덕마루 구릉지의 남녘해안에 있는 집정관 헨리 말레브에게 그들의 주문서 중 하나를 가져가십시오.",
        ["D"] =
        "당신이 제게 가져온 편지는 비밀결사대와 동맹을 맺은 아르거스 결사단 소속의 나가즈라는 자가 쓴 것입니다. 이 아르거스 결사단이 무엇인지는 모르겠지만, 그들이 비밀결사대와 동맹이라면 분명 위협이 될 것입니다.\n\n그 편지에 언급된 아르거스재림회 어둠마법사들을 찾아주셨으면 합니다. 그들을 찾아 처치해 주십시오. 이 나가즈라는 자의 정체나 이 결사단에 대해 알 수 있는 단서가 될 만한 물건이 있다면 제게 가져오십시오.\n\n스트란브래드와 그 북쪽의 고원지대를 수색해 보십시오. 운이 좋다면 아르거스 결사단의 사절들을 그곳에서 찾을 수 있을 것입니다.",
    },
    [991] = {
        ["T"] = "라이네의 정화",
        ["O"] = "잿빛 골짜기에서 테로니스를 찾으십시오.",
        ["D"] =
        "$N, 제 오랜 친구 역시 이곳 잿빛 골짜기에서 파수꾼들을 돕고 있는데, 아직 돌아오지 않고 있습니다.\n그는 우리 동족에 대한 펄볼그의 공격을 늦출 수 있다고 생각하는 물건, 즉 지금은 죽은 사악한 마법사가 만든 막대를 찾을 단서를 쥐고 있었습니다.\n이곳을 떠나기 전, 그는 그 막대에 사용할 보석을 찾고 있다고 말했습니다.\n그는 서쪽 산기슭의 팔라딤 호수에 있는 성소에 그 보석이 숨겨져 있을 가능성이 있다고 언급했습니다. 그 성소가 점령당하기 전까지 보석이 보관되어 있던 곳이죠.\n제 친구를 찾아주십시오, $N.",
    },
    [1132] = {
        ["T"] = "피오라 롱이어즈",
        ["O"] = "테라모어 섬에 있는 피오라 롱이어즈와 대화하십시오.",
        ["D"] =
        "오, 다시 바다로 나가고 싶군요! 바람의 입맞춤을 느끼고, 아주 오래전 축복받은 내 어머니처럼 파도가 나를 흔들어 주었으면!\n오, 당신의 행운이 제게도 있었으면 좋겠군요, 훌륭한 $c, 당신의 미래에서 바다가 보이니까요!\n제 일은 기회의 땅, 칼림도어에 대해 열정적인 영혼들에게 말해주는 것입니다! 바다 건너편에서 당신의 운을 시험해 볼 의향이 있다면, 여기서 배를 타고 아름다운 테라모어 항구로 가십시오. 그곳에서 제 파트너인 엘프 피오라 롱이어즈와 대화하십시오.\n그녀가 당신의 칼림도어 모험을 시작하게 해줄 것입니다!",
    },
    [1218] = {
        ["T"] = "늪지 개구리 뒷다리",
        ["O"] = "먼지진흙 습지대의 \"늪지눈\" 자를에게 독특한 양념 3개를 가져가십시오.",
        ["D"] =
        "난 요리를 좋아해. 맛있는 늪지 요리 말이야. 튀긴 푸른 개구리 뒷다리 같은 거.\n그리고 요리엔 양념이 필요하지. 독특한 양념 말이야. 그러면 찌개를 끓이고 끓여서 후루룩 마시고 당신한테도 좀 줄게.\n찌개 좋아해?",
    },
    [1288] = {
        ["T"] = "바임스의 보고서",
        ["O"] = "테라모어 섬의 여군주 제이나 프라우드무어에게 바임스의 보고서를 가져가십시오.",
        ["D"] =
        "훌륭한 일을 해냈군, $N, 아마추어 치고는 최고야.\n프라우드무어 여군주님께서 이 민감한 상황을 계속 보고하라고 하셨는데, 한동안 그분과 이야기를 나누지 못했어.\n나중에 내가 직접 보고서를 전달하려고 했지만, 네가 직접 그분과 이야기하는 게 더 적절할 것 같군. 아마 네가 나보다 그분의 질문에 더 잘 대답할 수 있을 거야.",
    },
    [2038] = {
        ["T"] = "빙글스의 잃어버린 보급품",
        ["O"] =
        "빙글스의 보급품을 찾아 돌려주십시오:\n\n빙글스의 렌치, 빙글스의 드라이버, 빙글스의 망치, 빙글스의 기폭장치.",
        ["D"] =
        "대호수에 추락한 것만으로도 모자라, 근처 섬의 트로그들이 저를 공격하고 제 도구들과 특수 블라스텐하이머 기폭장치 폭약을 훔쳐갔어요. 자이로콥터도 없고 폭약도 없으니, 우리 작전은 끝장이에요!\n\n제 도구들을 되찾아 주시고 기폭장치 폭약을 찾아주세요, $N. 놈리건을 위하여!",
    },
    [3382] = {
        ["T"] = "공격받는 선원들",
        ["O"] =
        "나가의 공격으로부터 선장 바네사 벨티스와 선원, 수평선 정찰병의 승객들을 방어하십시오. 선장 바네사 벨티스는 살아남아야 합니다.",
        ["D"] =
        "우린 그저 닻을 내릴 안전한 안식처를 찾아 해안을 벗어나 있었어. 해가 진 지 한 시간도 채 되지 않아 그들이 공격해 왔지... 저주받을 나가놈들!\n그들이 뭘 찾고 있었는지는 모르겠지만, 찾지 못했다는 건 분명해. 이미 한 번 돌아갔으니까 말이야. 다음 공격이 올 때 우리에게 경고해 주려고 계곡 입구에 정찰병 몇 명을 망보게 해뒀지.\n네가 지금 와버려서 유감이야, $n, 하지만 이제 내 손을 떠났어.\n인생 최대의 전투를 치를 준비가 되었나?",
    },
    [8905] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 자연의정수 팔보호구 세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8906] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 야수추적자 손목띠 세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8907] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 원소술사 손목띠 세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8908] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 성전사 팔보호구 세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8909] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 기원의 팔보호구 1세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8910] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 어둠추적자 팔보호구 세트와 함께 아이언포지의 델리아나에게 가져가십시오.\n",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8911] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 공포의안개 팔보호구 세트와 함께 아이언포지의 델리아나에게 가져가십시오.\n",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.",
    },
    [8912] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 용맹의 팔보호구 세트와 함께 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 당신이 흥미로워할 만한 것이 있습니다.\n\n저는 당신의 직업을 가진 자들이 입는 것과 비슷하지만 훨씬 더 품질이 뛰어난 방어구 세트를 소유하고 있습니다. 작은 부탁을 하나 들어주신다면 기꺼이 이 팔보호구를 평범한 것과 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 당장 제게 필요한 성분이 들어 있습니다. 그 피를 넉넉히 채취하여 팔보호구, 그리고 약간의 골드와 함께 제게 가져오십시오. 그 노력이 헛되지 않을 것입니다.\n",
    },
    [8913] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 자연의정수 팔보호구 세트와 함께 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8914] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 야수추적자 손목띠 세트와 함께 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8915] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 원소술사 손목띠 세트와 함께 오그리마의 모크바르에게 가져가십시오.\n",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8916] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 기원의 팔보호구 세트와 함께 오그리마의 모크바르에게 가져가십시오.\n",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8917] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 어둠추적자 팔보호구 세트와 함께 오그리마의 모크바르에게 가져가십시오.\n",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8918] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 정령의 손목띠 세트와 함께 오그리마의 모크바르에게 가져가십시오.\n",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8919] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 공포의안개 팔보호구 세트와 함께 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8920] = {
        ["T"] = "진심어린 제안",
        ["O"] =
        "여명의 설원 혈액 샘플 15개와 20골드를 구하고, 용맹의 팔보호구 세트와 함께 오그리마의 모크바르에게 가져가십시오.\n",
        ["D"] =
        "환영합니다, $c! 당신의 태도만 봐도 이 세상에서 많은 것을 보고 겪었다는 것을 알 수 있군요. 하지만 이런 방어구는 아직 보지 못했을 거라고 장담합니다.\n\n저를 위해 작은 부탁을 들어주신다면 기꺼이 이 물건을 평범한 팔보호구 세트와 교환해 드리겠습니다.\n\n여명의 설원에 서식하는 눈호랑이와 곰의 피에는 지금 제게 필요한 성분이 들어 있습니다. 이것을 몇 닢의 골드와 함께 제게 가져오시면 교환해 드리겠습니다.",
    },
    [8921] = {
        ["T"] = "심령체 추출기",
        ["O"] =
        "정교한 아케이나이트 변환기 1개, 상급 영원의 정수 4개, 돌비늘 기름 10개, 화산재 25개, 40골드를 가지고 가젯잔의 먹스 마나스크램블러에게 돌아가십시오.",
        ["D"] =
        "아, 제 최신 프로젝트인... 초차원 유령 탐지기가 필요하시군요! 불행히도 자금과 인력이 다 떨어졌습니다.\n\n도와주시겠다고요? 훌륭합니다! 우리의 첫 번째 임무는 죽음의 물질 자체를 수확할 장치를 만드는 것입니다! 심령체 추출기를 만드는 건 쉬운 일이 아닐 겁니다, $N.\n\n아케이나이트 변환기와 상급 영원의 정수 몇 개, 돌비늘 기름을 제게 가져다주셔야 합니다. 필터를 만들려면 불타는 평원의 용암 웅덩이에서 화산재도 좀 가져와야 합니다.",
    },
    [8922] = {
        ["T"] = "초자연적 장치",
        ["O"] = "타나리스의 가젯잔 안에 있는 먹스 마나스크램블러에게 봉인된 혈액 용기를 가져가십시오.",
        ["D"] =
        "안시온 하몬과 대화할 방법을 찾아야 합니다... 더 정확히 말하자면 그의 유령과 말입니다!\n\n초자연적인 현상에 기이한 관심을 가진 기계공학자를 알고 있습니다. 그는 죽은 자와 대화할 수 있는 기계를 만들 수 있다고 주장합니다!\n\n당신이 수집한 혈액은 그를 위한 것이었습니다. 가젯잔으로 여행하여 그의 서비스에 대한 지불로 이것을 가져다주십시오!",
    },
    [8923] = {
        ["T"] = "초자연적 장치",
        ["O"] = "타나리스의 가젯잔 안에 있는 먹스 마나스크램블러에게 봉인된 혈액 용기를 가져가십시오.",
        ["D"] =
        "그런 일을 겪고도 남아서 돕겠다니, 꽤 용기가 있으시군요. 아니면 제가 준 방어구 때문에 호기심이 생겼을 수도 있고요. 저를 계속 도울 의향이 있다면 그런 아이템은 더 있습니다.\n\n당신이 수집한 혈액 샘플은 제 지인인 초자연적인 현상에 관심이 많은 기계공학자, 먹스 마나스크램블러를 위한 것입니다. 그의 최신 프로젝트는 죽은 자와 대화할 수 있게 해주는 장치로 이루어져 있습니다! 제 마지막 희망은 안시온에게 연락하여 제 상황에 대해 더 알아보는 것입니다.",
    },
    [8924] = {
        ["T"] = "심령체 사냥",
        ["O"] =
        "실체가 없는 언데드 근처에서 심령체 추출기를 사용하여 아즈샤라에서 범람한 심령체 12개, 여명의 설원에서 얼어붙은 심령체 12개, 동부 역병지대에서 안정된 심령체 12개를 수집하십시오. 추출기와 함께 그것들을 가젯잔의 먹스 마나스크램블러에게 다시 가져가십시오.",
        ["D"] =
        "훌륭한 기계공학의 산물이군요, 제가 직접 말씀드리자면요! 우리가 필요로 하는 실체가 없는 언데드를 찾기 위해선 여행을 좀 하셔야 할 것 같습니다.\n\n아시겠지만, 다른 기후는 망자의 영적 직물에 다른 농도를 부여합니다. 익사한 지 오래된 아즈샤라의 나이트 엘프, 여명의 설원의 명가 영혼들, 그리고 동부 역병지대의 유령과 밴시들은 우리가 필요로 하는 다양한 종류의 심령체를 제공할 것입니다. 그것들을 수확하기 전에 추출기를 근처에 두는 것을 잊지 마십시오!",
    },
    [8925] = {
        ["T"] = "휴대용 동력원",
        ["O"] =
        "불타는 평원에서 용암 군주 보크를 찾아 용암 핵을 구한 다음, 가젯잔의 먹스 마나스크램블러에게 가져가십시오.",
        ["D"] =
        "다음으로 심령체를 활성 상태로 유지하기 위한 안정적이고 휴대 가능한 에너지를 찾아야 합니다. 강력한 용암 핵을 심장으로 가진 용암 군주 보크라는 강력한 정령에 대한 소문을 들었습니다 - 끝없는 열 공급원이죠!\n\n그는 검은바위 산 남쪽, 불타는 평원에서 찾을 수 있다고 합니다. 그 용암 핵을 내게 가져오면, 초차원 유령 탐지기에 동력을 공급할 충분한 에너지를 갖게 될 겁니다!",
    },
    [8926] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 자연의정수 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 허리띠부터 시작하겠습니다. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8927] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 자연의정수 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 허리띠부터 시작하죠. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8928] = {
        ["T"] = "교활한 상인",
        ["O"] =
        "여명의 설원 남쪽 검은속삭임 협곡 입구 동굴 안에서 임프를 찾아 악령의 제어봉을 구매한 후 가젯잔의 먹스 마나스크램블러에게 돌아가십시오.",
        ["D"] =
        "핵이 우리 장치에 동력을 공급할 충분한 에너지를 제공할 것입니다; 이제 그 에너지가 녹지 않고 흐르도록 막대를 만들어야 합니다.\n\n여명의 설원에서 온갖 희귀한 물건을 파는 임프를 만난 적이 있습니다. 완벽하게 작동할 정령 막대를 그가 가지고 있었죠. 그걸 사지 않은 걸 지금 머리를 쥐어박고 후회하고 있습니다.\n\n그는 검은속삭임 협곡 입구 동굴 안에 살고 있습니다. 거기로 몰래 숨어 들어가서 그를 찾아보십시오.\n\n그가 40골드만 청구하도록 단단히 확인하세요; 그게 나한테 말했던 가격이니까요!",
    },
    [8929] = {
        ["T"] = "안시온을 찾아서",
        ["O"] =
        "스트라솔름 입구에서 초차원 유령 탐지기를 사용하여 안시온 하몬의 유령과 대화하십시오.",
        ["D"] =
        "자, 고블린의 발명품을 시험해보는 일만 남았습니다. 안시온은 스트라솔름의 언데드 군단에 의해 문에 들어가려다 쓰러졌다고 합니다.\n\n그곳에서 장치를 사용하여 안시온이 무엇을 알고 있었는지 알아보십시오.",
    },
    [8930] = {
        ["T"] = "안시온을 찾아서",
        ["O"] =
        "스트라솔름 입구에서 초차원 유령 탐지기를 사용하여 안시온 하몬의 유령과 대화하십시오.",
        ["D"] =
        "알겠습니다, $N. 남은 것은 고블린의 발명품을 시험해보는 일뿐입니다. 소문에 따르면 안시온은 스트라솔름의 언데드 군단에 의해 문에 들어가려다 목숨을 잃었다고 합니다.\n\n그곳에서 장치를 사용해 보세요. 과연 죽은 자와 대화를 나눌 수 있을지 한 번 봅시다!",
    },
    [8931] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 야수추적자 허리띠와 야수추적자 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 평범한 허리띠와 장갑 세트를 제게 가져오십시오.",
    },
    [8932] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 원소술사 허리띠와 원소술사 장갑 세트를 가져가십시오.\n",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 평범한 허리띠와 장갑 세트를 제게 가져오십시오.",
    },
    [8933] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 성전사 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 허리띠부터 시작하겠습니다. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8934] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 기원의 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 허리띠부터 시작하겠습니다. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8935] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 어둠추적자 허리띠와 어둠추적자 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8936] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 공포의안개 허리띠와 공포의안개 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8937] = {
        ["T"] = "정당한 보상",
        ["O"] = "아이언포지의 델리아나에게 용맹의 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 허리띠부터 시작하겠습니다. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [8938] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 야수추적자 허리띠와 야수추적자 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8939] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 원소술사 허리띠와 원소술사 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8940] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 기원의 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 허리띠부터 시작하죠. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8941] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 어둠추적자 허리띠와 어둠추적자 장갑 세트를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8942] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 정령의 장식끈을 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 허리띠부터 시작하죠. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8943] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 공포의안개 허리띠와 공포의안개 장갑 세트를 가져가십시오.\n",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8944] = {
        ["T"] = "정당한 보상",
        ["O"] = "오그리마의 모크바르에게 용맹의 허리띠를 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 허리띠부터 시작하죠. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [8945] = {
        ["T"] = "망자의 간청",
        ["O"] = "스트라솔름으로 들어가 남작 리븐데어로부터 이시다 하몬을 구출하십시오.",
        ["D"] =
        "당신이 요구하는 정보는 주겠소, $N. 하지만 지금 더 다급한 문제가 있소.\n\n사랑하는 내 아내가 리븐데어의 언데드 찌꺼기들에게 포로로 잡혀 있소.\n\n아내가 은빛 여명회 멍청이들의 성전에 동참하는 걸 극구 반대했건만, 이젠 그게 중요한 게 아니오. 내가 하려다 못한 일을 당신이 끝내야만 하오. 반드시 남작의 마수에서 이시자를 구출해야 하오!",
    },
    [8946] = {
        ["T"] = "생존의 증거",
        ["O"] = "동부 역병지대의 안시온 하몬에게 이시다의 로켓을 가져가십시오.",
        ["D"] =
        "저를 구하려다 사랑하는 남편이 죽었다니 가장 잔인한 운명이군요. 하지만, 당신은 남편과 대화할 능력이 있다고 하셨죠.\n\n이 로켓을 가져가서 제가 무사하다는 증거로 전해주세요. 그가 이 세상에 더 머물러선 안 됩니다. 제 심장이 견디지 못할 테니까요.\n\n안녕히, $N. 당신에게 평생 빚을 졌습니다.",
    },
    [8947] = {
        ["T"] = "안시온의 기이한 부탁",
        ["O"] =
        "검은무쇠 주괴 3개, 마력 깃든 가죽 20개, 달빛 옷감 3개, 거친 경화 가죽 4개를 동부 역병지대의 안시온 하몬에게 가져가십시오.",
        ["D"] =
        "우리는 발타라크의 메달의 중요성을 몰랐기 때문에, 다른 전리품들과 함께 그것도 나누어 가졌소. 첫 번째 조각은 텔드렌이라는 드워프가 가져갔지. 그에게서 조각을 되찾으려 했지만 녀석은 나를 반쯤 죽여놓았소. 아마 무력으로 그 파편을 빼앗아야 할 거요.\n\n마지막으로 들은 바로는 그가 검은무쇠 드워프들의 검투사가 되었다고 하더군. 그를 싸움에 끌어들이는 건 약간의 도전이 되겠지만 말이오.\n\n나를 위해 다음 재료들을 모아주시오. 그것들이 필요할 거요.",
    },
    [8948] = {
        ["T"] = "안시온의 옛 친구",
        ["O"] = "톨 바라드 감옥 안에 있는 팔린 트리셰이퍼에게 미완성된 도전의 깃발을 가져가십시오.",
        ["D"] =
        "텔드렌은 공정한 싸움에 자발적으로 참여할 위인이 아니오. 그래서 그의 가문 색상을 본떠 이 깃발을 만들었소.\n\n약간의 마법만 추가하면 이 깃발은 그가 저항할 수 없는 방식으로 그를 도발할 거요.\n\n팔린이라는 제 옛 지인이 그 정확한 방법을 알고 있소. 그는 사람의 화를 돋우는... 특이한 재주가 있지. 마지막으로 들었을 때 톨 바라드에 갇혀 있다고 했는데, 그게 문제가 되지 않길 바라오.",
    },
    [8949] = {
        ["T"] = "도발자의 마법부여 <미구현>",
        ["O"] = "톨 바라드에서 해적들의 매복 공격으로부터 팔린 트리셰이퍼를 방어한 후, 그와 다시 대화하십시오.",
        ["D"] =
        "그래, 네가 필요로 하는 마법에 익숙한 건 사실이야, $c. 안타깝게도 지금 내가 감방에 갇혀 있는 신세라 재료가 없거든. 네가 좀 가져다준다면 --\n\n조심해, 해적이다!",
    },
    [8950] = {
        ["T"] = "도발자의 마법부여",
        ["O"] =
        "톨 바라드의 바라딘 요새 안에 있는 팔린 트리셰이퍼에게 다음 물품들을 가져가십시오: 엘드레스 영혼의 정수 1개, 어둠의 룬 4개, 눈부신 큰 결정 8개.",
        ["D"] =
        "아까 하던 말을 계속하자면... 유감스럽게도 내겐 필요한 재료가 없어, 이런 종류의 부적을 찾는 사람은 드물거든.\n\n인간들이 여기에 가뒀던 언데드 중 하나의 정수, 스칼로맨스 어둠의 룬 몇 개, 눈부신 큰 결정들이 필요해. 이 재료들을 가져오면 네 부탁을 들어주지.",
    },
    [8951] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "아이언포지의 델리아나에게 자연의정수 장화 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8952] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] =
        "아이언포지의 델리아나에게 야수추적자 장화, 야수추적자 바지, 야수추적자 어깨보호대 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8953] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "아이언포지의 델리아나에게 원소술사 장화, 원소술사 다리보호구, 원소술사 어깨보호대 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8954] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "아이언포지의 델리아나에게 성전사 장화 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8955] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "아이언포지의 델리아나에게 기원의 덧신 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8956] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] =
        "아이언포지의 델리아나에게 어둠추적자 장화, 어둠추적자 바지, 어둠추적자 어깨갑옷 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8957] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "오그리마의 모크바르에게 정령의 장화 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8958] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] =
        "아이언포지의 델리아나에게 공포의안개 신발, 공포의안개 다리보호구, 공포의안개 어깨보호대 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8959] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "아이언포지의 델리아나에게 용맹의 장화 세트와 함께 돌아가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [8960] = {
        ["T"] = "보들리의 불행한 운명",
        ["O"] = "검은바위 산으로 가서 초차원 유령 탐지기를 사용하여 검은바위 첨탑 근처에서 보들리를 찾으십시오.",
        ["D"] =
        "그럼 메달의 나머지 부분을 찾아야겠군? 보들리를 찾는 건 좀 골치 아픈 일이 될 거요. 그는 검은바위 첨탑에 다시 들어가기 위해 검은바위 산으로 돌아간 뒤 영영 돌아오지 않았으니까.\n\n최악의 상황이 벌어졌을까 두려우니, 고블린의 초차원 유령 탐지기를 챙겨가는 걸 추천하겠소.",
    },
    [8961] = {
        ["T"] = "두 불꽃의 군주",
        ["O"] =
        "성스러운 화로와 함께 인센디우스의 발연석, 엠버시어의 불씨를 모아 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "군주 발타라크를 소환하려면 아뮬렛의 남은 두 조각을 모아야 합니다. 그러기 위해선 화로와 그 안에서 태울 특별한 석탄이 필요하죠.\n\n두 명의 불의 귀족이 있습니다. 검은바위 나락의 불의군주 인센디우스와 검은바위 첨탑의 불의수호자 엠버시어입니다. 우리가 필요한 건 그들이 가지고 있습니다. 두 명에게서 흔적을 하나씩 모은 다음, 성스러운 화로와 함께 제게 돌아오십시오. 화로는 은빛 여명회와 약간의 우호적 관계가 있다면 그들에게서 구입할 수 있습니다.",
    },
    [8962] = {
        ["T"] = "중요한 재료",
        ["O"] = "드루이드의 유골을 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 화로와 그것에 불을 붙일 수단은 구했지만, 그걸 채울 다른 구성 요소가 아직 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리 중 가장 뛰어난 드루이드였던 모르 그레이후프는 세나리온 의회에 친한 친구가 많았습니다. 그는 그곳의 바위 거인들을 연구하기 위해 아즈샤라로 가는 원정대의 일원이었지만, 거인들이 너무 공격적이라 원정대 대부분이 목숨을 잃었죠. 아즈샤라 북동쪽에 있는 거인들에게서 드루이드의 유골을 가져다주셔야 합니다.",
    },
    [8963] = {
        ["T"] = "중요한 재료",
        ["O"] = "별바람 마을 유물을 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 화로와 그것에 불을 붙일 수단은 구했지만, 그걸 채울 다른 구성 요소가 아직 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리 사제였던 이살리엔은 여명의 설원의 별바람 마을에서 자랐습니다. 당신이 여명의 설원 남쪽 서리속삭임 골짜기에 있는 서리망치 거인들에게서 별바람 마을 유물을 구해다 주셨으면 합니다. 그들은 종종 북쪽으로 약탈을 가는 것으로 알려져 있죠.",
    },
    [8964] = {
        ["T"] = "중요한 재료",
        ["O"] = "번쩍이는 열광의 검을 되찾아 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 화로와 그것에 불을 붙일 수단은 구했지만, 그걸 채울 다른 구성 요소가 아직 필요합니다. 죽은 옛 동료의 잔해를 소환할 만큼 강력한 초점이 될 무언가 말입니다.\n\n자리엔과 소도스 남매는 붉은십자군의 길을 신봉했습니다. 그 사악한 조직 안에서 기사 작위를 얻고자 했죠. 동부 역병지대에 있는 티르의 손 수도원으로 가서 그곳의 근위병들에게서 번쩍이는 열광의 검을 되찾아 오십시오.",
    },
    [8965] = {
        ["T"] = "중요한 재료",
        ["O"] = "추방자의 영혼 재를 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 화로와 그것에 불을 붙일 수단은 구했지만, 그걸 채울 다른 구성 요소가 아직 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리와 함께 다녔던 오우거 강령술사, 코르모크는 언덕마루 구릉지 남쪽 해안에 있는 속죄의 섬에서 추방된 자들의 영혼을 소환하는 걸 즐겼습니다. 그곳으로 가서 그들의 시체에서 추방자의 영혼 재를 좀 가져다주십시오.",
    },
    [8966] = {
        ["T"] = "군주 발타라크의 아뮬렛 왼쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 모르 그레이후프의 영혼을 불러내어 그를 처치하십시오. 검은바위 산 안에 있는 보들리에게 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가져가십시오.",
        ["D"] =
        "내 친구 모르 그레이후프는 군주 발타라크의 아뮬렛의 한 조각과 그 안에 담긴 타락한 영혼 파편을 소유한 첫 번째 희생자였습니다. 발타라크의 주문서와 아뮬렛을 훔친 후, 우리는 검은바위 첨탑 상층에서 목숨을 걸고 도망쳤습니다. 도중에 모르는 첨탑 하층으로 떨어졌습니다.\n\n나중에 우리는 그가 추락에서 살아남았지만 대장군 부네에게 붙잡혀 고문당했다는 것을 알게 되었습니다. 몇 명의 유령 암살자가 몰래 잠입하여 부네 앞에서 바로 그를 죽여버렸죠.",
    },
    [8967] = {
        ["T"] = "군주 발타라크의 아뮬렛 왼쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 이살리엔의 영혼을 불러내어 그녀를 처치하십시오. 검은바위 산 안에 있는 보들리에게 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가져가십시오.",
        ["D"] =
        "나중에, 우리가 살기 위해 할 수 있는 일을 하던 시절, 우리 일행의 나이트 엘프 사제인 이살리엔이 수감된 친구 팔린 트리셰이퍼를 방문하기 위해 인간의 감옥인 톨 바라드에 갔다는 사실이 알려졌습니다.\n\n하지만 그녀는 목표를 달성하지 못했습니다. 소문에 따르면 그녀는 의심할 여지 없이 군주 발타라크가 보낸 유령 암살자들에게 대기실에서 매복을 당했다고 합니다. 그 대기실은 지금 강력한 마법사를 가두는 데 사용되고 있습니다.",
    },
    [8968] = {
        ["T"] = "군주 발타라크의 아뮬렛 왼쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 자리엔과 소도스를 불러내어 그들을 처치하십시오. 검은바위 산 안에 있는 보들리에게 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가져가십시오.",
        ["D"] =
        "자리엔과 소도스 남매는 용병단이 해체되자 붉은십자군에 합류하기로 결정했습니다. 그들은 군주 발타라크의 아뮬렛 왼쪽 조각을 가져갔습니다. 속이 다 시원하지만, 우린 그 조각을 되찾아야 합니다.\n\n우리가 알아낸 바로는 붉은십자군 요새의 방에서 열린 입단 의식에서 실패하여 십자군 사령관 다스로한에게 죽임을 당했다고 합니다.\n\n어쨌든, 우리는... 그러니까 당신은 여전히 아뮬렛의 그 조각을 되찾아야 합니다.",
    },
    [8969] = {
        ["T"] = "군주 발타라크의 아뮬렛 왼쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 코르모크의 영혼을 불러내어 그를 처치하십시오. 검은바위 산 안에 있는 보들리에게 군주 발타라크의 아뮬렛 왼쪽 조각과 부름의 화로를 가져가십시오.",
        ["D"] =
        "이제 필요한 걸 다 갖췄으니, 누굴 소환할지 이야기해 볼 차례입니다.\n\n코르모크는 강령술에 손을 대기 전까지는 괜찮은 오우거였습니다. 그 후에는 조직의 거의 모든 사람에게 섬뜩한 존재가 되었죠. 그래서 그가 아뮬렛 조각을 챙겨 새 고향인 스칼로맨스로 돌아갔을 때 별로 놀랍지 않았습니다.\n\n하지만 그곳에서조차, 아니 그곳이기에 더욱 유령 암살자들로부터 안전하지 못했습니다. 그들은 코르모크의 주인인 라스 프로스트위스퍼가 보는 앞에서 그를 살해했습니다.",
    },
    [8970] = {
        ["T"] = "당신의 미래에서 알카즈 섬이 보이는군요...",
        ["O"] = "갈라진 흉터 나가들에게서 붉은물풀 20개를 모은 후 검은바위 산 안에 있는 보들리에게 돌아가십시오.",
        ["D"] =
        "아까 말했듯이, $c, 생전에 나는 예언자가 되는 것에 관심이 있었소. 하지만 짐작하겠지만 그렇게 큰 수입은 없었지. 대부분의 이유가 그 일이 위험하고 재료가 귀하고 비싸기 때문이었소. 하지만 아뮬렛의 마지막 조각과 내 옛 동료의 영혼의 위치를 정확히 짚어낼 수 있을 만큼은 알고 있소.\n\n이게 당신이 할 일이오, $N. 먼지진흙 습지대 해안가의 알카즈 섬으로 가서 그곳에 사는 흉터 나가들에게서 붉은물풀을 모아오시오.",
    },
    [8977] = {
        ["T"] = "델리아나에게 돌아가기",
        ["O"] = "아이언포지에 있는 델리아나에게 초차원 유령 탐지기를 가져가십시오.",
        ["D"] =
        "함께 일해서 좋았습니다, $N. 완성된 제품 여기 있습니다.\n\n당신이 하시는 일에 도움이 되길 바랍니다. 아, 그리고 괜찮으시다면 입소문 좀 내주십시오. 손님이 더 많아졌으면 좋겠군요!",
    },
    [8978] = {
        ["T"] = "모크바르에게 돌아가기",
        ["O"] = "오그리마의 모크바르에게 초차원 유령 탐지기를 가지고 돌아가십시오.",
        ["D"] =
        "함께 일해서 좋았습니다, $N. 완성된 제품 여기 있습니다.\n\n당신이 하시는 일에 도움이 되길 바랍니다. 아, 그리고 괜찮으시다면 입소문 좀 내주십시오. 손님이 더 많아졌으면 좋겠군요!",
    },
    [8979] = {
        ["T"] = "펜스타드의 직감",
        ["O"] = "언더시티 연금술 실험실에 있는 연금술사 진게에게 은은한 향수 1개와 매혹적인 향수 1개를 가져가십시오.",
        ["D"] =
        "최근 발생한 이 사건의 원인을 알 것 같습니다. 하수구 냄새를 뚫고 불어오는 새 향기, 유행하기 시작한 새로운 은은한 향기와 매혹적인 향기를 맡아보셨습니까?\n\n어떤 더러운 연금술에 의해 우리의 사고가 흐려지고 있습니다.\n\n확실한 방법은 하나뿐입니다. 내 친구인 연금술사 진게에게 향수병 하나씩을 가져다주십시오. 왕립 연금술 학회가 진실을 밝혀낼 것입니다.\n\n돌아오시면 향수 구입 비용을 갚아드리겠습니다.",
    },
    [8980] = {
        ["T"] = "진게의 평가",
        ["O"] = "언더시티 은행 외곽의 펜스타드 아가일에게 돌아가십시오.",
        ["D"] =
        "이건 예상치 못한 일이군. 펜스타드의 말이 결국 맞았던 것 같아. 정신 지배 물약에 쓰이는 물질의 흔적을 찾았어.\n\n향수에 이런 게 조금 들어가는 게 아예 없는 일은 아니지만, 내가 발견한 몇 가지 성분들은... 이건 보통 연금술이 아니야, 왕립 연금술 학회 회원 수준의 실력이 필요하지.",
    },
    [8981] = {
        ["T"] = "선물 주기",
        ["O"] = "",
        ["D"] = "",
    },
    [8982] = {
        ["T"] = "근원 추적",
        ["O"] = "언더시티의 여관주인 노먼과 대화하십시오.",
        ["D"] =
        "공급자가 누구인지 찾아야 합니다. 연금술사 카트리나가 향수병을 배낭에 꽂고 있는 걸 봤습니다. 여관주인 노먼에게 샀다고 하더군요.",
    },
    [8983] = {
        ["T"] = "근원 추적",
        ["O"] = "언더시티 마법 지구의 재봉용품점에 있는 마라 레닉과 대화하십시오.",
        ["D"] =
        "내 물건에 무슨 문제라도 있소? 이렇게 많은 사람들이 뭔가를 그토록 갈망하는 건 처음 보오.\n\n마라 레닉이라는 상인에게서 물건을 사 왔소. 이 도시에 온 지 얼마 안 된 사람이지.\n\n그녀가 마법 지구의 재봉용품점에 물건을 배달해야 한다고 말했었소.",
    },
    [8984] = {
        ["T"] = "밝혀진 근원",
        ["O"] = "라벤홀트 장원을 지나 언덕마루 구릉지에서 연금술사 스태프론 리런트를 찾으십시오.",
        ["D"] =
        "이봐, 불량 연금술사의 소행은 내 알 바 아니야. 그가 우리의 계획을 방해하고 있다면 내가 먼저 올바른 방향을 알려주지.\n\n그가 결백하다면 숨길 게 없을 테니까, 그렇지?\n\n나는 연금술사 스태프론 리런트에게서 물건을 구입했어. 그는 언덕마루 너머 구릉지의 라벤홀트 장원을 지난 한적한 곳에서 일하고 있지. 솔직히 말해서 좀 이상한 사람이라고 생각했어.",
    },
    [8985] = {
        ["T"] = "더욱 중요한 재료",
        ["O"] = "별바람 마을 유물을 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 아뮬렛 마지막 조각의 위치는 알았지만, 여전히 화로를 채울 다른 구성 요소가 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리 사제였던 이살리엔은 여명의 설원의 별바람 마을에서 자랐습니다. 당신이 여명의 설원 남쪽 서리속삭임 골짜기에 있는 서리망치 거인들에게서 별바람 마을 유물을 구해다 주셨으면 합니다. 그들은 종종 북쪽으로 약탈을 가는 것으로 알려져 있죠.",
    },
    [8986] = {
        ["T"] = "더욱 중요한 재료",
        ["O"] = "드루이드의 유골을 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 아뮬렛 마지막 조각의 위치는 알았지만, 여전히 화로를 채울 다른 구성 요소가 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리 중 가장 뛰어난 드루이드였던 모르 그레이후프는 세나리온 의회에 친한 친구가 많았습니다. 그는 그곳의 바위 거인들을 연구하기 위해 아즈샤라로 가는 원정대의 일원이었지만, 거인들이 너무 공격적이라 원정대 대부분이 목숨을 잃었죠. 아즈샤라 북동쪽에 있는 거인들에게서 드루이드의 유골을 가져다주셔야 합니다.",
    },
    [8987] = {
        ["T"] = "더욱 중요한 재료",
        ["O"] = "번쩍이는 열광의 검을 되찾아 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 아뮬렛 마지막 조각의 위치는 알았지만, 여전히 화로를 채울 다른 구성 요소가 필요합니다. 죽은 옛 동료의 잔해를 소환할 만큼 강력한 초점이 될 무언가 말입니다.\n\n자리엔과 소도스 남매는 붉은십자군의 길을 신봉했습니다. 그 사악한 조직 안에서 기사 작위를 얻고자 했죠. 동부 역병지대에 있는 티르의 손 수도원으로 가서 그곳의 근위병들에게서 번쩍이는 열광의 검을 되찾아 오십시오.\n",
    },
    [8988] = {
        ["T"] = "더욱 중요한 재료",
        ["O"] = "추방자의 영혼 재를 구해서 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "$C, 잘 들으십시오. 아뮬렛 마지막 조각의 위치는 알았지만, 여전히 화로를 채울 다른 구성 요소가 필요합니다. 죽은 옛 동료의 영혼을 유혹할 만큼 강력한 초점이 될 무언가 말입니다.\n\n우리와 함께 다녔던 오우거 강령술사, 코르모크는 언덕마루 구릉지 남쪽 해안에 있는 속죄의 섬에서 추방된 자들의 영혼을 소환하는 걸 즐겼습니다. 그곳으로 가서 그들의 시체에서 추방자의 영혼 재를 좀 가져다주십시오.",
    },
    [8989] = {
        ["T"] = "군주 발타라크의 아뮬렛 오른쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 모르 그레이후프의 영혼을 불러내어 그를 처치하십시오. 합쳐진 군주 발타라크의 아뮬렛과 부름의 화로를 들고 검은바위 산 안에 있는 보들리에게 돌아가십시오.",
        ["D"] =
        "내 친구 모르 그레이후프는 군주 발타라크의 아뮬렛의 한 조각과 그 안에 담긴 타락한 영혼 파편을 소유한 첫 번째 희생자였습니다. 발타라크의 주문서와 아뮬렛을 훔친 후, 우리는 검은바위 첨탑 상층에서 목숨을 걸고 도망쳤습니다. 도중에 모르는 첨탑 하층으로 떨어졌습니다.\n\n나중에 우리는 그가 추락에서 살아남았지만 대장군 부네에게 붙잡혀 고문당했다는 것을 알게 되었습니다. 몇 명의 유령 암살자가 몰래 잠입하여 부네 앞에서 바로 그를 죽여버렸죠.",
    },
    [8990] = {
        ["T"] = "군주 발타라크의 아뮬렛 오른쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 이살리엔의 영혼을 불러내어 그녀를 처치하십시오. 합쳐진 군주 발타라크의 아뮬렛과 부름의 화로를 들고 검은바위 산 안에 있는 보들리에게 돌아가십시오.",
        ["D"] =
        "나중에, 우리가 살기 위해 할 수 있는 일을 하던 시절, 우리 일행의 나이트 엘프 사제인 이살리엔이 수감된 친구 팔린 트리셰이퍼를 방문하기 위해 인간의 감옥인 톨 바라드에 갔다는 사실이 알려졌습니다.\n\n하지만 그녀는 목표를 달성하지 못했습니다. 소문에 따르면 그녀는 의심할 여지 없이 군주 발타라크가 보낸 유령 암살자들에게 대기실에서 매복을 당했다고 합니다. 그 대기실은 지금 강력한 마법사를 가두는 데 사용되고 있습니다.",
    },
    [8991] = {
        ["T"] = "군주 발타라크의 아뮬렛 오른쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 자리엔과 소도스를 불러내어 그들을 처치하십시오. 합쳐진 군주 발타라크의 아뮬렛과 부름의 화로를 들고 검은바위 산 안에 있는 보들리에게 돌아가십시오.",
        ["D"] =
        "자리엔과 소도스 남매는 용병단이 해체되자 붉은십자군에 합류하기로 결정했습니다. 그들은 군주 발타라크의 아뮬렛 오른쪽 조각을 가져갔습니다. 속이 다 시원하지만, 우린 그 조각을 되찾아야 합니다.\n\n우리가 알아낸 바로는 붉은십자군 요새의 방에서 열린 입단 의식에서 실패하여 십자군 사령관 다스로한에게 죽임을 당했다고 합니다.\n\n어쨌든, 우리는... 그러니까 당신은 여전히 아뮬렛의 그 조각을 되찾아야 합니다.",
    },
    [8992] = {
        ["T"] = "군주 발타라크의 아뮬렛 오른쪽 조각",
        ["O"] =
        "부름의 화로를 사용하여 코르모크의 영혼을 불러내어 그를 처치하십시오. 합쳐진 군주 발타라크의 아뮬렛과 부름의 화로를 들고 검은바위 산 안에 있는 보들리에게 돌아가십시오.",
        ["D"] =
        "이제 필요한 걸 다 갖췄으니, 다음으로 누굴 소환할지 이야기해 볼 차례입니다.\n\n코르모크는 강령술에 손을 대기 전까지는 괜찮은 오우거였습니다. 그 후에는 조직의 거의 모든 사람에게 섬뜩한 존재가 되었죠. 그래서 그가 아뮬렛 조각을 챙겨 새 고향인 스칼로맨스로 돌아갔을 때 별로 놀랍지 않았습니다.\n\n하지만 그곳에서조차, 아니 그곳이기에 더욱 유령 암살자들로부터 안전하지 못했습니다. 그들은 코르모크의 주인인 라스 프로스트위스퍼가 보는 앞에서 그를 살해했습니다.",
    },
    [8993] = {
        ["T"] = "선물 주기",
        ["O"] = "",
        ["D"] = "",
    },
    [8994] = {
        ["T"] = "마지막 준비",
        ["O"] = "검은바위 팔보호구 40개를 모으고 강력한 마력의 영약을 구하십시오. 그것들을 검은바위 산 안에 있는 보들리에게 가져가십시오.",
        ["D"] =
        "거의 다 왔습니다, $c. 남은 건 화로를 조율하여 군주 발타라크를 불러낼 수 있도록 몇 가지 재료를 더 구해오는 것뿐입니다.\n\n우선 검은바위 첨탑으로 들어가 그곳의 오크들을 처치해 주십시오. 그들이 차고 있는 팔보호구에는 내게 필요한 미량의 금속이 포함되어 있으니, 적당량을 추출하려면 꽤 많이 필요할 겁니다. 그런 다음 마법 부여 과정을 끝마치려면 강력한 마력의 영약을 제게 가져다주셔야 합니다.\n\n행운을 빕니다, $N!",
    },
    [8995] = {
        ["T"] = "내 탓이오, 군주 발타라크",
        ["O"] =
        "부름의 화로를 사용하여 군주 발타라크를 소환하십시오. 그를 처치하고, 그의 시체에 군주 발타라크의 아뮬렛을 사용하십시오. 그런 다음 군주 발타라크의 영혼에게 군주 발타라크의 아뮬렛을 돌려주십시오.",
        ["D"] =
        "이제 모든 준비가 끝났습니다, $N.\n\n생전에 군주 발타라크는 지금의 괴수의 방에 살았습니다. 그곳으로 가서 부름의 화로를 사용해 군주 발타라크를 불러내십시오. 그가 육신을 갖게 될 테니, 다시 한 번 죽여야 할 겁니다. 나라면 괴수를 먼저 처리하고, 검은바위 첨탑 상층에서 살아남을 수 있도록 동료를 충분히 데려갈 것입니다.\n\n발타라크를 처치하면 그의 시체에 아뮬렛을 사용하십시오. 영혼이 다시 하나로 뭉쳐지면 그 역시 자신의 아뮬렛을 돌려받고 싶어 할 겁니다.\n\n행운을 빕니다!",
    },
    [8996] = {
        ["T"] = "보들리에게 돌아가기",
        ["O"] = "검은바위 산 안에 있는 보들리에게 돌아가 부름의 화로를 건네주십시오.",
        ["D"] =
        "이번에는 네 무례함을 눈감아주마, $c. 네가 오늘 도둑맞은 내 영혼의 나머지를 내게 돌려주는 고귀한 일을 했기 때문이다. 네 명백히 나약한 본성에도 불구하고, $r, 넌 나에게서 물건을 훔친 자들이 보이지 못했고 앞으로도 보여주지 못할 용기를 보여주었다!\n\n내가 마음을 바꿔 널 당장 죽여버리기 전에 돌아가라. 돌아가서 당분간은... 안전하다고 전해라.",
    },
    [8997] = {
        ["T"] = "처음으로 돌아가기",
        ["O"] = "아이언포지의 왕좌에 있는 델리아나와 대화하십시오.",
        ["D"] =
        "그럼 이게 이별인가 보군, 친구. 하지만 네가 가끔씩 나와 이야기하고 싶어 찾아온다면 난 언제나 여기 있을 거다. 아마 네가 친구들과 함께 검은바위 첨탑 습격을 준비하며 근처에서 서성거릴 때쯤이겠지.\n\n내가 눈물을 훔치기 전에 어서 가라. 아이언포지의 델리아나에게 돌아가서 무슨 일이 있었는지 말해주어라.",
    },
    [8998] = {
        ["T"] = "처음으로 돌아가기",
        ["O"] = "오그리마 지혜의 골짜기의 그롬마쉬 요새에 있는 모크바르와 대화하십시오.",
        ["D"] =
        "그럼 이게 이별인가 보군, 친구. 하지만 네가 가끔씩 나와 이야기하고 싶어 찾아온다면 난 언제나 여기 있을 거다. 아마 네가 친구들과 함께 검은바위 첨탑 습격을 준비하며 근처에서 서성거릴 때쯤이겠지.\n\n내가 눈물을 훔치기 전에 어서 가라. 오그리마의 모크바르에게 돌아가서 무슨 일이 있었는지 말해주어라.",
    },
    [8999] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 자연의정수 두건을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9000] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 야수추적자 모자와 야수추적자 튜닉을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9001] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 원소술사 관과 원소술사 로브를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9002] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 성전사 투구를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9003] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 기원의 관을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9004] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 어둠추적자 모자와 어둠추적자 튜닉을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9005] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 공포의안개 복면과 공포의안개 로브를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9006] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 용맹의 투구를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9007] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 자연의정수 두건을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9008] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 야수추적자 모자와 야수추적자 튜닉을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9009] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 기원의 관을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [9609] = {
        ["T"] = "감시자 빅스 돕기",
        ["O"] = "슬픔의 늪에서 감시자 빅스를 찾으십시오.",
        ["D"] =
        "막투르가 근처에 좌초된 감시자가 있다고 내게 알려주었네. 듣자 하니 다크샤이어에서 그가 호위하던 마차가 드레노어 난민들의 공격을 받았다는군. 그가 유일한 생존자인 것 같아.\n그는 남쪽 어딘가에 있네. 부탁이네, $c, 그를 좀 도와주게.",
    },
    [9610] = {
        ["T"] = "눈물의 연못",
        ["O"] = "아탈아이 유물 10개를 얻어 슬픔의 늪의 피난처에 있는 핀미르에게 돌아가십시오.",
        ["D"] =
        "나는 아제로스의 과거를 연구하는 데 관심이 있는데 당신이 나를 기꺼이 도와줄 의향이 있는지 궁금하군요.\n이 늪지대에는 역사적으로 중요한 의미가 있는 장소가 근처에 있어 당신이 그곳으로 탐험을 떠나주었으면 합니다. 눈물의 연못이 남동쪽에 있습니다. 그곳의 해안과 깊은 물속에는 아탈아이 트롤 문명의 유물들이 묻혀 있다고 전해집니다.\n하지만 조심하십시오, 그곳은 고대 녹색용 솜누스와 그의 용혈족, 그리고 연못 자체에 사는 육식성 물고기들이 지키고 있습니다!",
    },
    [11160] = {
        ["T"] = "돌망치의 깃발",
        ["O"] = "돌망치일족 깃발을 회수하여 브록의 굴에 있는 브록에게 가져가십시오.",
        ["D"] =
        "용들이 쳐들어와 브록의 옛 고향을 빼앗았을 때, 돌망치 오우거들은 도망치며 부족의 깃발을 포함한 모든 것을 버려두고 왔어.\n브록은 깃발이 돌망치 오우거 소굴 깊은 곳에 보관되어 있었다는 걸 알지만, 요즘 그곳은 불꽃의 둥지라고 불려. 브록은 그의 친구들을 죽인 용들에게 복수하기 위해 반드시 부족 깃발을 가져야 해.\n브록의 부족의 옛 소굴, 불꽃의 둥지는 내 소굴 북쪽에 있고 용혈족이 들끓고 있어. 깃발은 동굴 깊숙한 곳에 있을 거야. 조심해, $N.",
    },
    [14087] = {
        ["T"] = "멀고어에서 타기 배우기",
        ["O"] = "안내서를 멀고어의 블러드후프 마을에 있는 카르 스톰싱어에게 돌려주십시오.",
        ["D"] =
        "타기 훈련과 탈것 판매를 홍보하는 이 안내서는 카르 스톰싱어가 보낸 것입니다.\n\n카르는 멀고어의 블러드후프 마을에서 찾을 수 있습니다.",
    },
    [26100] = {
        ["T"] = "도시의 악어들",
        ["O"] = "오그리마 안에서 새끼 악어를 모아 아즈샤라의 검은아귀 마을에 있는 노인 발로에게 돌아가십시오.",
        ["D"] =
        "안녕하신가 $C. 이 늙은이와 이야기하러 들러줘서 기뻐 -- 고향에 문제가 생겼거든.\n\n최근 지나가던 상인이 속기 쉬운 아이들에게 새끼 악어 한 무리를 팔았어. 악어는 야생의 짐승이라, 다수가 탈출해서 지금은 도시 수로에 숨어 있지.\n\n가장 튼튼한 낚싯대를 챙겨서 아무 대도시나 낚시줄을 던진 다음, 그 꼬마 악마들 중 하나를 내게 가져다주게. 난 그놈들 중 하나가 몹시 보고 싶어.",
    },
    [26101] = {
        ["T"] = "달숲의 달빛물고기",
        ["O"] = "달숲 안에서 달빛물고기 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "편안하게 낚시할 곳을 찾는다면 달숲만 한 곳이 없지. 칼림도어에서 그곳보다 고요한 물은 찾을 수 없을 거야.\n\n내가 진 내기 때문에 내 친구 위플라에게 물고기를 좀 줘야 하는데, 달숲으로 올라갈 시간이 없군. 어쩌면 네가 나 대신 그 물고기들을 낚아주는 데 관심이 있을까? 이 늙은이에게 큰 은혜를 베푸는 걸 텐데.",
    },
    [26102] = {
        ["T"] = "강물 속의 유령들",
        ["O"] = "저승바람 고개 안에서 유령 환영물고기를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "왕년에 오래된 카라잔 주변에서의 낚시는 풍성하고 훌륭했지. 그러다 군단과 악마들, 그리고 메디브가 사라지는 등 모든 불쾌한 일들이 벌어졌어. 그곳은 이 늙은 뼈마디를 떨리게 만들어.\n\n내 친구 오르수하는 네가 아직 그곳에서 낚시를 할 수 있는지 궁금해했어. 난 무서웠다고 솔직히 말하기엔 너무 부끄러워서, 한번 해보겠다고 동의했지. 하지만 도저히 그쪽으로 발길이 떨어지지가 않아 -- 대부분의 낚시꾼이 그렇듯 미신을 믿거든.\n\n아무래도 네가 그곳을 확인하고 그를 위해 뭐라도 낚이는 걸 가져와 줄 수 있을까?",
    },
    [26103] = {
        ["T"] = "얼어붙은 보급품",
        ["O"] = "여명의 설원 안에서 얼어붙은 방울 10개를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "있지, 낚시는 단순히 다음 끼니를 잡는 것보다 훨씬 많은 일에 도움이 돼. 무더운 여름날에도 네게 도움이 될 수 있지.\n\n여명의 설원의 바다를 예로 들어보지 -- 며칠 동안이나 녹지 않을 정도로 아주 꽁꽁 얼어붙은 커다란 얼음 덩어리들을 낚을 수 있어. 생선을 보관해서 운반하거나, 널 이상하게 쳐다보는 놈한테 던지기에 아주 좋지.\n\n사실, 내 얼음이 거의 다 떨어졌어. 우리 보급품을 다시 채워줄 의향이 있나? 다 끝나면 위플라에게 가져가게.",
    },
    [26104] = {
        ["T"] = "순수 미술 낚시",
        ["O"] = "동부 역병지대 안에서 훌륭한 풍경화 한 폭을 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "있지, 세상에는 강이나 호수, 바다로 흘러 들어가는 물건들이 많아. 그중 일부는 심지어 가치가 있기도 하지!\n\n예를 들어, 지금은 동부 역병지대인 곳의 브라우만 제분소에서 나왔던 공예품과 예술 작품들 말이야. 오르수하가 좋아할 만한 화려한 풍경화나 고급 목조 조각상 같은 정말 사랑스러운 작품들이 있었어. 어쩌면 그 호수들의 잔해 속에 그런 게 떠내려왔을지도 모르지. 한 번 찾아볼 만한 가치가 있지 않아?",
    },
    [26105] = {
        ["T"] = "끈질긴 텀프피시",
        ["O"] = "서부 역병지대 안에서 텀프피시 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "지금의 서부 역병지대에 있는 다로우미어 호수로 흘러 들어가는 토리달 강은 항상 낚시하기 힘든 곳이었어. 지금은 이 늙은 뼈다귀가 감당하기엔 너무 험난하지, 그건 확실해.\n\n만약 도전을 찾고 있다면, 그 물에서 텀프피시를 한 마리 낚을 수 있을 거야. 난 위플라가 아주 감명받을 거라 확신해. 단지, 호수에 있는 그 트레샤돈들을 조심해. 난 그놈들이 지금 전부 역병에 걸렸다고 들었거든.",
    },
    [26106] = {
        ["T"] = "용암 내성 바닷가재",
        ["O"] = "불타는 평원 안에서 용암 내성 바닷가재 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "아아 불타는 평원... 유황과 맥주 냄새. 낚싯대와 릴을 챙겨 떠나고 싶어지는 최고의 기분을 선사하지. 그곳엔 오직 용암뿐이지만, 여전히 진수성찬을 낚을 수 있어. 난 지금 저 유명한 용암 내성 바닷가재에 대해 말하는 거야. 껍질은 못만큼 단단하고 불에 대한 저항력이 있지만, 그걸 제거하고 나면, 오! 그 안의 맵고 스모키한 풍미는 비할 데가 없지.\n\n오르수하에게는 그놈들 껍질을 깔 집게발이 있으니까, 함께 나눌 만큼 충분히 잡았다면 그에게 가져가게.",
    },
    [26107] = {
        ["T"] = "오 드 파르피시",
        ["O"] = "악령숲 안에서 향기로운 지옥물고기를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "난 절대 유행을 이해하지 못할 거야, $N. 특히 펄볼그 유행은 더욱. 위플라가 말하길 검은아귀 부족은 예전에 악령숲에서 구했던 물고기로 향수를 만든다더군. 냄새나는군!\n\n하지만 우리 털복숭이 친구들에게 그것이 중요하다면, 내게도 중요해. 수로가 지옥 마법에 타락한 이후에도 이 향기로운 짐승을 여전히 구할 수 있는지 확인해 보고 싶어. 한번 해 볼 텐가?",
    },
    [26108] = {
        ["T"] = "길들여지지 않은 운고로",
        ["O"] = "운고로 분화구 안에서 척추이빨 화염물고기 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "내가 낚시를 안 해본 곳은 세상에 몇 군데 없지만 그중 하나가 바로 야생의 운고로 분화구야. 이 늙은 뼈다귀가 아래로 내려갈 수만 있었다면, 난 기꺼이 길들여지지 않은 분화구의 물에서 내 릴을 감았을 텐데. 슬프게도, 너 같은 젊은이들에게 의지할 수밖에 없구나.\n\n오르수하는 이국적인 생선 요리에 아주 뛰어나지. 어쩌면 네가 열 마리만 가져와 주면 우리 모두 너를 통해 대리 만족하며 포식할 수 있지 않을까?",
    },
    [26109] = {
        ["T"] = "오크와 남획",
        ["O"] = "저주받은 땅 안에서 오렌지 러피 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "저주받은 땅의 펠스톤 요새에 들끓는 군단 충성파 오크들이 만족을 모르는 악마 군대를 먹여 살리려고 인근 해안의 씨가 마르도록 낚시를 하고 있어. 우리는 그 해안에 서식하는 사랑스러운 오렌지 러피를 보호하기 위해 행동해야만 해!\n\n열 마리를 낚아서 위플라에게 다시 가져가게. 그녀는 여기서 놈들이 평화롭게 살 수 있도록 보장할 테니까, 언젠가 저 오크놈들이 소탕되고 나면 더 많은 개체 수를 자연으로 돌려보낼 수 있을 거야.",
    },
    [26110] = {
        ["T"] = "그중 가장 희귀한 것",
        ["O"] = "아즈샤라 안에서 사파이어 다터를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "아아, 아즈샤라. 내게는 제2의 고향이자, 내 친구들에게는 고향 그 자체지. 여기엔 낚시할 곳이 아주 많아서 언제나 새로운 낚시 명소를 찾을 수 있어.\n\n난 다른 어떤 곳보다 아즈샤라에서 낚시를 하며 많은 시간을 보냈지만 여전히 내게 잡히지 않는 물고기가 하나 있지. 바로 사파이어 다터야. 펄볼그들이 이 물고기를 잡으면 스튜 냄비가 아니라 트로피 벽에 장식할 정도라니까! 네가 직접 한 마리 잡아보는 게 어때. 어디에든 있을 수 있어...!",
    },
    [26111] = {
        ["T"] = "회중시계 건지기",
        ["O"] = "이글거리는 협곡 안에서 발로의 회중시계를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "오 맙소사 $C, 내가 지금 제정신이 아니야. 이글거리는 협곡의 용암 웅덩이로 여행을 갔다가 방금 막 돌아왔는데 내 행운의 회중시계를 찾을 수가 없어!\n\n이 늙은 뼈다귀는 다시 길을 나서기 전에 잠깐 쉬어야 하지만, 너무 오래 기다리면 마법이 다 풀려서 용암이 내 시계를 녹여 액체 반죽으로 만들어버릴 거야. 어쩌면 네가 그곳으로 훌쩍 넘어가서 날 위해 그걸 낚아줄 수 있지 않을까? 네가 그걸 되가져올 수 있다면 위플라가 깨끗하게 닦아줄 텐데.",
    },
    [26112] = {
        ["T"] = "트롤 숭어",
        ["O"] = "타나리스 안에서 긴 숭어 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "안제와타의 트롤들은 민물 숭어와 바다 농어를 교배시켜 공용어로 '긴 숭어'라 불리는 새로운 어종의 '랑과'를 만들어냈어. 우리가 그걸 맛본 지도 꽤 시간이 지났군. 타나리스로 내려가서 네가 뭘 낚을 수 있는지 한 번 보지 그래?",
    },
    [26113] = {
        ["T"] = "동화 같은 낚시",
        ["O"] = "동부 내륙지 안에서 황금비늘농어 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "앉아봐 $C, 내가 이야기 하나 해줄게.\n\n옛날 옛적에 동부 내륙지에 낚시할 줄 모르는 하이 엘프들이 살고 있었어. 음, 난 그곳의 마른나무껍질 트롤들과 약간의 마찰이 있었지만 자세한 이야기는 하지 않을게. 하지만 날 구해준 대가로 난 그들에게 낚시하는 법을 가르쳐주었고 그들은 그걸 아주 좋아했지! 적어도 나한테는 그렇게 말했어.\n\n나중에 알고 보니 그들은 내 비위를 맞추고 있었던 거야. 그 후로는 그곳에 발길을 끊었지만, 네가 그곳으로 향하는 걸 개의치 않는다면 위플라가 황금비늘농어 무리를 갈망하고 있어.",
    },
    [26114] = {
        ["T"] = "페더문 낚시",
        ["O"] = "페랄라스 안에서 푸른가시 청새치를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "페더문 섬은 낚시터 치고는 좀 외진 곳이지만, 제대로 된 장소만 찾는다면 물고기들이 아주 잘 무는 곳이지.\n\n바다가 선사하는 최고의 상대와 네 솜씨를 시험해 보고 싶다면, 푸른가시 청새치를 찾아봐. 끌어올리는 데 엄청난 사투를 벌여야 할 테지만, 오 단 한 마리만 잡아도 얼마나 많은 살코기를 얻을 수 있는지! 오르수하가 그 일을 도와줄 거야.",
    },
    [26115] = {
        ["T"] = "어둠 속의 릴링",
        ["O"] = "슬픔의 늪 안에서 진흙주둥이 가자미 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "이봐, $C! 내 늙은 뼈마디가 지나간 낚시의 나날들에 대한 이야기로 삐걱대고 있어, 그리고 네게 제안할 게 하나 있지. 슬픔의 늪의 탁한 물에는 위플라가 좋아하는 온갖 미끈거리는 생물들이 우글거려. 난 지금이야말로 우리가 낚싯줄을 던지고 뭘 낚아 올릴 수 있을지 볼 때라고 생각해. 하지만 조심해, 늪은 그저 물고기들의 집이기만 한 게 아니니까. 저 탁한 심연 아래엔 위험이 도사리고 있으니, 항상 정신을 똑바로 차려.",
    },
    [26116] = {
        ["T"] = "모래 걸러내기",
        ["O"] = "황야의 땅 안에서 모래체거르개 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "넌 필시 황야의 땅이라는 이름 때문에 낚시하기에 안 좋을 거라고 생각하겠지. 그리고 고블린놈들이 스프링소켓에 자리를 잡기 전이라면 네 생각이 맞았을 거야. 알고 보니 사막 아래에 물이 있었고, 그 안에 물고기가 살고 있었어!\n\n그곳에 방문해보지 않았다면 넌 아주 훌륭한 낚시 기회를 놓치고 있는 거야! 그래, 어때? 낚싯줄을 던지고 무엇이 미끼를 무는지 확인할 준비가 되었나?",
    },
    [26117] = {
        ["T"] = "그림자 쫓기",
        ["O"] = "먼지진흙 습지대 안에서 산호상어를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "들어봐 $C, 내 생각에 너라면 낚시꾼이 노릴 수 있는 가장 힘든 과제 중 하나인 상어 낚시를 해낼 만한 배짱과 기개가 있는 것 같아.\n\n맞아, 먼지진흙 습지대의 탁한 심연에는 낚이기를 기다리는 상어들이 널려 있지. 놈들은 크고, 사납고, 네가 금방 잊지 못할 싸움을 선사할 거야. 심연의 턱과 씨름할 준비가 되어 있다고 생각하나?",
    },
    [26118] = {
        ["T"] = "가시덤불 줄무늬",
        ["O"] = "가시덤불 골짜기 안에서 줄무늬물구나무서기 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "안녕하신가, $R! 줄무늬물구나무서기에 대해 들어본 적 있나? 그 화려한 지느러미로 다른 물고기들의 질투를 사는 물고기지. 자, 난 예전만큼 날렵하지 못하고, 내 태클 박스도 휴식이 필요해서 이 임무를 자네에게 넘기려고 하네. 가시덤불 골짜기로 가서 이 미끌거리는 악마 10마리를 낚아 올려. 녀석들은 정글의 수중 패션쇼나 다름없다니까!\n\n하지만 여기서 중요한 게 있어. 잡고 나면 위플라를 찾아가게. 그녀에게 이 화려한 물고기들을 보여주고, 녀석들이 아제로스 수중 무리의 최고봉이라고 말해. 누가 알아, 어쩌면 우리가 펄볼그들에게 낚시에 대해 한 수 가르쳐줄지도 모르고, 그걸 하면서 멋진 시간을 보낼 수 있을지도! 자, 어서 가서 사탕 가게에 간 노움만큼이나 줄무늬물구나무서기들이 잘 협조해 주기를 바라게!",
    },
    [26119] = {
        ["T"] = "심해의 조개껍질",
        ["O"] = "잊혀진 땅 안에서 고독한 조개 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "있지, $N, 자네는 훌륭한 $g어부:어부;의 자질을 갖추고 있어. 게다가 최고의 안목까지 겸비하고 있지!\n\n최고의 해산물을 찾고 있다면 잊혀진 땅의 해안만한 곳이 없지. 농어만큼이나 쉽게 조개를 잡을 수 있거든. 그 고독한 조개들은 정말 이상한 생물이야. 위플라가 정말 고마워할 테니 조개를 좀 갖다주지 않겠나?",
    },
    [26120] = {
        ["T"] = "날카로움이 들끓는 물",
        ["O"] = "아라시 고원 안에서 날카로운이빨 스트롬피시를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "만나서 반갑네 $C. 만약 자네가 평화롭고 조용한 곳을 갈망한다면, 아라시 고원을 확인해 보는 게 좋을 거야. 두 대양에서 불과 조금 떨어진 곳에서 낚시를 할 수 있는 몇 안 되는 장소 중 하나니까!\n\n그 고요한 풍경에 속지 말게나. 이곳의 낚시는 말 그대로 자네를 물어뜯을 테니까! 날카로운이빨 스트롬피시를 조심하게. 녀석들이 있는 웅덩이에 서 있으면 다리를 물어뜯길 거야. 다행히도 녀석들은 혼자 다니기 때문에, 그런 일은 드물게 일어나지. 오르수하에게 그 표본을 하나 가져다줄 수 있겠나?",
    },
    [26121] = {
        ["T"] = "김이 모락모락 나는 해안",
        ["O"] = "버섯구름 봉우리 안에서 은빛증기 뱀장어를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "버섯구름 봉우리에서는 물을 많이 찾을 수 없을 거야 $C. 사실, 내가 아는 유일한 장소인 그림토템 초소 밑의 증기 웅덩이에선 아예 낚싯줄을 드리울 생각도 안 해봤지.\n\n네가 그곳에서 무엇을 찾을지 호기심이 생기는군. 어떤 친구를 놓치게 만들었던 희끗희끗한 장어에 대한 허풍을 들은 적이 있거든. 아마 존재하지 않겠지만, 알아보고 싶지 않나? 네가 뭘 가지고 돌아오든 위플라가 박제로 만들어 줄 거야.",
    },
    [26122] = {
        ["T"] = "저습지 방랑",
        ["O"] = "저습지 안에서 오래전에 잃어버린 미끼를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "난 예전에 저습지에서 많은 시간을 보냈어. 그곳에는 모든 종류의 낚싯감이 풍부했거든. 연못, 호수, 강, 늪, 바다, 네가 이름만 대면 낚시할 수 있는 곳이었지. 그곳에서 하도 오랜 시간을 보내서 내가 가장 좋아하던 미끼까지 두고 왔을 정도야.\n\n이봐, 언젠가 그곳에 가게 된다면 내 미끼를 한 번 찾아봐 주지 않겠어? 오르수하는 미끼를 수리하는 데 아주 능숙해서, 네가 그걸 발견하기만 한다면 그가 수리하는 걸 도와줄 거야.",
    },
    [26123] = {
        ["T"] = "멀록 머드킵",
        ["O"] = "언덕마루 구릉지 안에서 머드킵 맹글피시 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "언덕마루 구릉지의 남쪽 해안을 따라 정말 많은 멀록들이 있어. 남녘해안에서 낚시를 하다가 멀록들이 남긴 고기 부스러기를 훔쳐먹길 기대하며 녀석들 주위를 맴도는 특정한 머드킵이 있다는 걸 눈치챘지. 그 머드킵들은 꽤 맛이 좋은데, 지금 이곳의 우리 식량은 몹시 부족해 보여.\n\n물론 언덕마루 어디에서나 머드킵을 찾을 수 있지만, 내가 아는 건 여기까지야. 어떻게 생각해, 네 낚싯대와 릴을 드리워 우리에게 진수성찬을 가져다주지 않겠나?",
    },
    [26124] = {
        ["T"] = "아름다운 물",
        ["O"] = "잿빛 골짜기 안에서 날개꼬리 다터 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 오르수하에게 돌아가십시오.",
        ["D"] =
        "신록이 우거진 아름다운 잿빛 골짜기는 세상의 혼돈으로부터 위안을 찾는 이들에게 완벽한 고요한 휴식처지. 이 고요함 속에는 잡히기를 기다리는 풍부한 물고기들이 있어. 잿빛 골짜기의 강과 호수에는 생명이 넘쳐나니, 이제 낚싯줄을 던지고 자연이 주는 풍요로움을 누릴 때야.\n\n내가 말하는 건 나이트 엘프들의 자랑거리이자, 오르수하가 가장 좋아하는 물고기인 날개꼬리 달다터야! 보름달이 가장 밝게 떴을 때 네가 자리잡은 횃대 밑으로 재빠르게 지나가는 달다터 떼에 비할 것은 아무것도 없어, 정말이야. 우릴 위해 좀 낚아다 준다면 고맙겠어!",
    },
    [26125] = {
        ["T"] = "돌고기 수프",
        ["O"] = "돌발톱 산맥 안에서 돌가죽 피라미 10마리를 모아 아즈샤라의 검은아귀 마을에 있는 위플라에게 돌아가십시오.",
        ["D"] =
        "안녕하신가 $C, 만약 돌발톱 산맥의 험준한 봉우리와 구불구불한 협곡 속에서 평화를 찾고 있다면, 내게 딱 맞는 해결책이 있지. 위플라가 새로 시도해보고 싶어하는 돌고기 수프 조리법이 있는데, 주재료가 필요하거든. 돌발톱 산맥에서만 발견되는 돌가죽 피라미 말이야. 비늘이 못만큼 단단할지는 몰라도, 채찍뿌리와 독특한 양념을 넣고 끓이면 아주 훌륭한 요리가 되지.\n\n그곳으로 향해서 쓸만한 물고기들을 많이 가져와 주겠나?",
    },
    [26126] = {
        ["T"] = "스프링소켓 장어",
        ["O"] = "날 스프링소켓 장어 10마리를 스프링소켓의 지모에게 가져오십시오.",
        ["D"] =
        "믿거나 말거나, 스프링소켓에는 아주 꽤 활발한 낚시 문화가 존재한답니다! 비록 이 스포츠에 실제로 참여하는 사람은 저뿐이지만, 조만간 다른 사람들도 관심을 갖게 될 거라고 믿어 의심치 않아요. 어쨌든, 당신이 기꺼이 나설 의향이 있다면 당신에게 도전 과제를 드리죠.\n\n이 연못은 깊은 지하의 자연 동굴 시스템에서 물을 끌어올려요. 그곳의 물고기들은 눈이 멀어 있고, 가끔 위로 헤엄쳐 올라와 수면으로 길을 찾기도 하죠. 저도 여기저기서 몇 마리 잡아본 게 다지만, 그건 제가 지금까지 먹어본 물고기 중 가장 맛있는 물고기였어요!\n\n당신도 낚시에 한번 도전해 보고, 몇 마리 잡을 수 있는지 보세요. 운이 좋아서 잡게 되면 제게 가져오세요. 요리하는 법을 가르쳐 드릴게요.",
    },
    [26127] = {
        ["T"] = "알터랙 실링",
        ["O"] = "무법항의 알타데나에게 알터랙 실링을 가져가십시오.",
        ["D"] =
        "당신은 알터랙 실링을 찾았습니다.\n\n이 동전은 약 20년 전, 아이덴 페레놀드 왕 치세의 마지막 무렵에 주조되었습니다. 한쪽 면에는 닳아빠진 왕의 옆모습 윤곽이 있습니다. 다른 쪽 면에는 별에 둘러싸여 급강하하는 독수리가 그려져 있습니다. 옛 알터랙 왕국의 상징입니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26128] = {
        ["T"] = "아키리 위누시",
        ["O"] = "무법항의 알타데나에게 아키리 위누시를 가져가십시오.",
        ["D"] =
        "당신은 아키리 위누시를 찾았습니다.\n\n고대 신의 좀 더 인간형에 가까운 하수인들이 사용했던 희귀한 화폐 표본입니다. 표면이 빛을 반사하기보다는 흡수하는 것 같습니다. 사막의 태양 아래에 있었음에도 불구하고 왠지 표면이 기름지게 느껴집니다. 손에 쥐고 있으니 약간 불안한 기분이 듭니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26129] = {
        ["T"] = "아탈아이 리알",
        ["O"] = "무법항의 알타데나에게 아탈아이 리알을 가져가십시오.",
        ["D"] =
        "당신은 아탈아이 리알을 찾았습니다.\n\n단명했던 구루바시 제국의 동전입니다. 전설에 따르면 혈신 학카르에게 제물로 바쳐진 적들의 피로 주조되었다고 합니다. 이 동전은 실제로 붉은빛을 띠고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26130] = {
        ["T"] = "아즈샤라 아고롯",
        ["O"] = "무법항의 알타데나에게 아즈샤라 아고롯을 가져가십시오.",
        ["D"] =
        "당신은 아즈샤라 아고롯을 찾았습니다.\n\n세상에 이런 놀라운 일이, 당신은 아즈샤라 칼도레이 왕국의 고대 동전을 찾았습니다. 이 동전의 훼손된 형태가 전 세계에 널리 퍼져 있긴 하지만, 이처럼 깨끗한 상태로 발견되는 일은 극히 드뭅니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26131] = {
        ["T"] = "아즈샤라 셰켈",
        ["O"] = "무법항의 알타데나에게 아즈샤라 셰켈을 가져가십시오.",
        ["D"] =
        "당신은 아즈샤라 셰켈을 찾았습니다.\n\n기적 중의 기적, 당신은 아즈샤라 칼도레이 왕국의 고대 동전을 찾았습니다. 이 동전의 훼손된 형태가 전 세계에 널리 퍼져 있긴 하지만, 이처럼 깨끗한 상태로 발견되는 일은 극히 드뭅니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26132] = {
        ["T"] = "케잔 페니",
        ["O"] = "무법항의 알타데나에게 케잔 페니를 가져가십시오.",
        ["D"] =
        "당신은 케잔 페니를 찾았습니다.\n\n고블린의 화폐는 주로 무역 통화로 쓰이기 때문에, 케잔 외부에서 이를 발견하는 것은 이례적인 일입니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26133] = {
        ["T"] = "케잔 달러",
        ["O"] = "무법항의 알타데나에게 케잔 달러를 가져가십시오.",
        ["D"] =
        "당신은 케잔 달러를 찾았습니다.\n\n고블린의 화폐는 주로 무역 통화로 쓰이기 때문에, 케잔 외부에서 이를 발견하는 것은 이례적인 일입니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26134] = {
        ["T"] = "케잔 쿼터",
        ["O"] = "무법항의 알타데나에게 케잔 쿼터를 가져가십시오.",
        ["D"] =
        "당신은 케잔 쿼터를 찾았습니다.\n\n고블린의 화폐는 주로 무역 통화로 쓰이기 때문에, 케잔 외부에서 이를 발견하는 것은 이례적인 일입니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26135] = {
        ["T"] = "검은무쇠 드라크마",
        ["O"] = "무법항의 알타데나에게 검은무쇠 드라크마를 가져가십시오.",
        ["D"] =
        "당신은 검은무쇠 드라크마를 찾았습니다.\n\n이 동전들은 황혼의 망치단과의 동맹을 기념하는 디자인을 특징으로 하는 새로운 주조를 위해 유통에서 단계적으로 폐기되고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26136] = {
        ["T"] = "검은무쇠 미나",
        ["O"] = "무법항의 알타데나에게 검은무쇠 미나를 가져가십시오.",
        ["D"] =
        "당신은 검은무쇠 미나를 찾았습니다.\n\n이 동전들은 황혼의 망치단과의 동맹을 기념하는 디자인을 특징으로 하는 새로운 주조를 위해 유통에서 단계적으로 폐기되고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26137] = {
        ["T"] = "검은무쇠 오볼",
        ["O"] = "무법항의 알타데나에게 검은무쇠 오볼을 가져가십시오.",
        ["D"] =
        "당신은 검은무쇠 오볼을 찾았습니다.\n\n이 동전들은 황혼의 망치단과의 동맹을 기념하는 디자인을 특징으로 하는 새로운 주조를 위해 유통에서 단계적으로 폐기되고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26138] = {
        ["T"] = "검은무쇠 스타테르",
        ["O"] = "무법항의 알타데나에게 검은무쇠 스타테르를 가져가십시오.",
        ["D"] =
        "당신은 검은무쇠 스타테르를 찾았습니다.\n\n이 동전들은 황혼의 망치단과의 동맹을 기념하는 디자인을 특징으로 하는 새로운 주조를 위해 유통에서 단계적으로 폐기되고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26139] = {
        ["T"] = "데피아즈단 두카트",
        ["O"] = "무법항의 알타데나에게 데피아즈단 두카트를 가져가십시오.",
        ["D"] =
        "당신은 데피아즈단 두카트를 찾았습니다.\n\n데피아즈단의 대의에 동조하는 상인들로부터 물건을 구하기 위해 임시로 만들어진 화폐로, 한쪽 면에는 석공의 도구가 새겨져 있고 반대쪽에는 기이한 범선 이미지가 새겨져 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26140] = {
        ["T"] = "노움 기니",
        ["O"] = "무법항의 알타데나에게 노움 기니를 가져가십시오.",
        ["D"] =
        "당신은 노움 기니를 찾았습니다.\n\n놈리건이 해방되고 정화될 경우 이 동전들이 다시 유통될 것이라 짐작할 수는 있지만, 현재는 화폐 수집가들이 이 동전을 찾고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26141] = {
        ["T"] = "아이언포지 플로린",
        ["O"] = "무법항의 알타데나에게 아이언포지 플로린을 가져가십시오.",
        ["D"] =
        "당신은 아이언포지 플로린을 찾았습니다.\n\n금본위제 이전에 아이언포지의 가장 깊은 전당에서 주조된 이 견고한 드워프 동전은 한때 번영과 회복력을 상징했습니다. 오랫동안 유통되지는 않았지만, 그 세공과 역사적 중요성 덕분에 수집가들에게 소중한 발견물이 되었습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26142] = {
        ["T"] = "아이언포지 실링",
        ["O"] = "무법항의 알타데나에게 아이언포지 실링을 가져가십시오.",
        ["D"] =
        "당신은 아이언포지 실링을 찾았습니다.\n\n닳고 닳은 이 드워프 동전에는 번화한 메네실 항구의 시장에서 셀 수 없이 많은 무역과 여관 구매의 흔적이 남아 있습니다. 디자인은 단순하지만, 드워프 상업의 지속적인 특성을 증명합니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26143] = {
        ["T"] = "칼도레이 룬",
        ["O"] = "무법항의 알타데나에게 칼도레이 룬을 가져가십시오.",
        ["D"] =
        "당신은 칼도레이 룬을 찾았습니다.\n\n엘룬의 초승달 무늬가 새겨진 이 고대 나이트 엘프 동전은 3차 대전쟁 이전 칼도레이 사이에서 사용되었습니다. 은빛 광택은 시간이 지나며 희미해졌지만, 그 역사적, 영적 의미는 훼손되지 않고 그대로 남아 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26144] = {
        ["T"] = "칼도레이 솔",
        ["O"] = "무법항의 알타데나에게 칼도레이 솔을 가져가십시오.",
        ["D"] =
        "당신은 칼도레이 솔을 찾았습니다.\n\n태양 무늬가 양각된 이 눈부신 금화는 얼라이언스와 접촉하기 이전 칼도레이 문명 시대의 동전입니다. 그 디자인은 나이트 엘프가 장인 정신을 통해 달과 태양에 두는 명예를 반영합니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26145] = {
        ["T"] = "칼도레이 스타",
        ["O"] = "무법항의 알타데나에게 칼도레이 스타를 가져가십시오.",
        ["D"] =
        "당신은 칼도레이 스타를 찾았습니다.\n\n비전 무늬가 점점이 새겨진 이 섬세하면서도 튼튼한 동전은 한때 번영했던 나이트 엘프 사회의 정점을 나타냅니다. 학자와 귀족 사이에서 선물로 주어졌다고 하며, 그 아름다움은 여전히 역사를 보는 눈을 가진 이들을 사로잡습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26146] = {
        ["T"] = "쿨티라스 크라운",
        ["O"] = "무법항의 알타데나에게 쿨티라스 크라운을 가져가십시오.",
        ["D"] =
        "당신은 쿨티라스 크라운을 찾았습니다.\n\n이 묵직한 금화는 쿨티라스의 부와 권력의 상징이며, 오직 가장 영향력 있는 상인과 선장들 사이에서만 거래됩니다. 수년간의 해상 무역으로 가장자리가 닳아 있지만 여전히 눈에 띄는 해양 역사의 일부로 남아 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26147] = {
        ["T"] = "쿨티라스 파딩",
        ["O"] = "무법항의 알타데나에게 쿨티라스 파딩을 가져가십시오.",
        ["D"] =
        "당신은 쿨티라스 파딩을 찾았습니다.\n\n이 소박한 구리 동전은 번화한 쿨티라스 항구에서 셀 수 없이 많은 선원들과 부두 노동자들의 손을 거쳐갔습니다. 물리적 가치는 거의 없지만 선원들의 일상생활에서 맡은 역할 때문에 문화적 의미가 있는 유물이 되었습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26148] = {
        ["T"] = "군단 파이사",
        ["O"] = "무법항의 알타데나에게 군단 파이사를 가져가십시오.",
        ["D"] =
        "당신은 군단 파이사를 찾았습니다.\n\n이 기이하고 지옥 마력으로 물든 동전에는 불타는 군단의 명백한 영향이 담겨 있습니다. 대부분의 사람들은 악마의 힘과 관련된 물건을 다루는 것을 피하는 것이 현명하겠지만, 지옥 유물을 수집하는 학자나 수집가들은 이를 귀중한 발견물로 여길 수 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26149] = {
        ["T"] = "군단 루피",
        ["O"] = "무법항의 알타데나에게 군단 루피를 가져가십시오.",
        ["D"] =
        "당신은 군단 루피를 찾았습니다.\n\n보석처럼 생긴 이 불길한 동전은 지옥 마력으로 희미하게 빛나며, 군단의 뒤틀린 경제 체제의 잔재입니다. 놈들의 어둠의 영역에서 물물교환에 사용되었던 만큼 그 기원은 사악할지 모르나, 그 희귀성 때문에 매력적인 유물이 됩니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26150] = {
        ["T"] = "로데론 크라운",
        ["O"] = "무법항의 알타데나에게 로데론 크라운을 가져가십시오.",
        ["D"] =
        "당신은 로데론 크라운을 찾았습니다.\n\n한때 위대했던 왕국의 문장이 새겨진 이 위엄 있는 금화는 로데론의 귀족과 상인들 사이에서 유통되었습니다. 로데론은 오래전에 멸망하여 폐허가 되었지만 그 유산은 이런 유물 속에 남아 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26151] = {
        ["T"] = "로데론 파딩",
        ["O"] = "무법항의 알타데나에게 로데론 파딩을 가져가십시오.",
        ["D"] =
        "당신은 로데론 파딩을 찾았습니다.\n\n이 작은 구리 동전은 로데론의 일상생활에서 흔히 볼 수 있었으며 시장과 여관에서 셀 수 없이 많은 사람들의 손을 거쳤습니다. 지금은 역사 속으로 사라진, 비극적인 멸망을 맞이한 왕국의 유물 역할을 합니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26152] = {
        ["T"] = "로데론 페니",
        ["O"] = "무법항의 알타데나에게 로데론 페니를 가져가십시오.",
        ["D"] =
        "당신은 로데론 페니를 찾았습니다.\n\n이 수수한 동전은 한때 로데론 시민들의 주머니에서 흔히 볼 수 있었습니다. 비록 디자인은 단순하지만 지금은 멸망한 왕국의 마지막 잔재 중 하나로서 감상적, 역사적 가치를 지니고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26153] = {
        ["T"] = "달라란 실링",
        ["O"] = "무법항의 알타데나에게 달라란 실링을 가져가십시오.",
        ["D"] =
        "당신은 달라란 실링을 찾았습니다.\n\n이 동전은 희미하게 비전 마력의 윙윙거리는 소리를 내는데, 이는 마법 도시 달라란 내에서 한때 번성했던 마법 경제의 산물입니다. 비록 더 이상 유통되지는 않지만, 키린 토의 금융 시스템에 관한 매혹적인 유물로 남아 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26154] = {
        ["T"] = "길니아스 크라운",
        ["O"] = "무법항의 알타데나에게 길니아스 크라운을 가져가십시오.",
        ["D"] =
        "당신은 길니아스 크라운을 찾았습니다.\n\n이 묵직한 은화는 길니아스 왕국이 세계로부터 고립되기 전, 이 나라에서 선호되던 화폐였습니다. 정교한 디자인은 세상과 동떨어져 서 있던 한 민족의 장인 정신과 자부심을 반영합니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26155] = {
        ["T"] = "나가 큰조개",
        ["O"] = "무법항의 알타데나에게 나가 큰조개를 가져가십시오.",
        ["D"] =
        "당신은 나가 큰조개를 찾았습니다.\n\n거대하게 광이 나는 바다 조개껍질을 깎아 만든 이 이국적인 화폐는 나가 물물교환 시스템에 사용됩니다. 이 화폐의 무지갯빛 표면은 나가의 보물에 종종 내재된 비전 마력의 징표인 옅은 빛을 냅니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26156] = {
        ["T"] = "나가 작은조개",
        ["O"] = "무법항의 알타데나에게 나가 작은조개를 가져가십시오.",
        ["D"] =
        "당신은 나가 작은조개를 찾았습니다.\n\n나가 거래에서 흔히 사용되는 이 작은 조개껍질 동전은 매끄럽고 거의 반투명합니다. 지상 거주자에게는 별 쓸모가 없지만, 심해에서 온 희귀하고 흥미로운 유물로 남아 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26157] = {
        ["T"] = "판다렌 위엔",
        ["O"] = "무법항의 알타데나에게 판다렌 위엔을 가져가십시오.",
        ["D"] =
        "당신은 판다렌 위엔을 찾았습니다.\n\n둥글고 정교하게 세공된 이 동전에는 판다리아의 우아한 글씨와 이미지가 새겨져 있습니다. 한때 상인들과 차 상인들 사이에서 교환되었던 이 동전의 예술성과 역사는 이것을 귀중한 발견물로 만들어 줍니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26158] = {
        ["T"] = "스톰윈드 크라운",
        ["O"] = "무법항의 알타데나에게 스톰윈드 크라운을 가져가십시오.",
        ["D"] =
        "당신은 스톰윈드 크라운을 찾았습니다.\n\n스톰윈드의 사자가 양각된 이 위엄 있는 금화는 왕국 시장에서 부와 번영의 상징이었습니다. 역사학자들에게는 여전히 인정받고 있지만, 그 희귀성 때문에 화폐보다는 수집품으로서 더 가치가 높습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26159] = {
        ["T"] = "스톰윈드 실링",
        ["O"] = "무법항의 알타데나에게 스톰윈드 실링을 가져가십시오.",
        ["D"] =
        "당신은 스톰윈드 실링을 찾았습니다.\n\n스톰윈드의 휘장이 새겨진 이 은화는 한때 도시의 번화한 경제 속으로 자유롭게 흘러 다녔습니다. 비록 더 이상 정기적으로 사용되지는 않지만, 그 세공과 스톰윈드 역사와의 연관성 때문에 귀중한 발견물이 됩니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26160] = {
        ["T"] = "스톰윈드 파딩",
        ["O"] = "무법항의 알타데나에게 스톰윈드 파딩을 가져가십시오.",
        ["D"] =
        "당신은 스톰윈드 파딩을 찾았습니다.\n\n이 소박한 구리 동전은 소액 구매와 일상적인 거래에 사용되며, 한때 스톰윈드 시민들 사이에서 흔히 볼 수 있는 동전이었습니다. 물리적 가치는 낮지만 역사적 가치는 훨씬 더 큽니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26161] = {
        ["T"] = "스톰윈드 식스펜스",
        ["O"] = "무법항의 알타데나에게 스톰윈드 식스펜스를 가져가십시오.",
        ["D"] =
        "당신은 스톰윈드 식스펜스를 찾았습니다.\n\n스톰윈드의 상거래에 사용된 정교하게 주조된 이 동전은 신뢰성과 편리함 덕분에 선호되었습니다. 비록 크기는 작지만, 왕국의 회복력을 반영하는 역사의 무게를 지니고 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26162] = {
        ["T"] = "스톰윈드 실링",
        ["O"] = "무법항의 알타데나에게 스트롬가드 실링을 가져가십시오.",
        ["D"] =
        "당신은 스트롬가드 실링을 찾았습니다.\n\n한때 요새 도시 스트롬가드에서 사용되었던 이 투박한 은화에는 전투에서 벼려진 왕국의 자국이 남아 있습니다. 백성들은 뿔뿔이 흩어졌지만 이 실링과 같은 유물들은 그들의 유산을 살아있게 해줍니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26163] = {
        ["T"] = "기원을 알 수 없는 동전",
        ["O"] = "무법항의 알타데나에게 기원을 알 수 없는 동전을 가져가십시오.",
        ["D"] =
        "당신은 기원을 알 수 없는 동전을 찾았습니다.\n\n이 신비한 동전에는 알려진 어느 문명과도 다른 상징과 무늬가 새겨져 있습니다. 잊혀진 왕국의 것인지, 잃어버린 종족의 것인지, 아니면 뭔가 더 불길한 것인지는 누구도 짐작할 수 없습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26164] = {
        ["T"] = "투자개발회사 IOU",
        ["O"] = "무법항의 알타데나에게 투자개발회사 IOU를 가져가십시오.",
        ["D"] =
        "당신은 투자개발회사 IOU를 찾았습니다.\n\n투자개발회사의 로고가 찍힌 채 휘갈겨 쓴 이 메모는 제공된 서비스에 대한 상환을 약속합니다. 회사의 평판을 고려할 때 실제 가치는 기껏해야 의심스럽지만 —- 적합한 수집가에게는 부실채권이라도 가치가 있습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26165] = {
        ["T"] = "투자개발회사 상품권",
        ["O"] = "무법항의 알타데나에게 투자개발회사 상품권을 가져가십시오.",
        ["D"] =
        "당신은 투자개발회사 상품권을 찾았습니다.\n\n공식적으로 보이는 이 문서는 소지자에게 투자개발회사의 물품이나 서비스를 제공받을 자격을 부여합니다 -— 적어도 이론상으로는 그렇습니다. 그 유효성은 의심스럽지만 그 희귀성 덕분에 재미있고 잠재적으로 가치 있는 발견물이 됩니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26166] = {
        ["T"] = "와일드해머 플로린",
        ["O"] = "무법항의 알타데나에게 와일드해머 플로린을 가져가십시오.",
        ["D"] =
        "당신은 와일드해머 플로린을 찾았습니다.\n\n와일드해머 드워프가 주조한 바람에 닳은 이 동전에는 폭풍과 하늘의 상징이 새겨져 있습니다. 비록 무역에서 드물게 사용되긴 했지만 고지대 부족과의 연관성과 희귀성 덕분에 독특한 역사의 일부가 되었습니다.\n\n희귀 동전 수집가라면 이 아이템에 관심을 가질 것입니다.",
    },
    [26167] = {
        ["T"] = "끈적거리는 상황",
        ["O"] =
        "굼벵이 바위굴에 있는 버려진 호드 기지 주변 상자들에서 동부내륙지 벌꿀 리플 10병을 회수하십시오.",
        ["D"] =
        "당신에게 줄 인양 작업이 하나 있는데, 나처럼 훌륭한 리플 애호가라면 이 일이 무척 마음에 들 거요.\n\n리플! 마실 것 말이오, 이 바보야.\n\n이곳에 무슨 물건이 있든 상관없이 젊은이들은 그저 조금... 다른 걸 원한단 말이오. 문화가 있는 무언가를 말이오. 버려진 호드 전초기지에는 녀석들이 한창 영업하던 시절에 남겨둔 동부내륙지 벌꿀 리플이 숨겨져 있소. 그런 고급 리플은 이제 구할 수조차 없다고! 굼벵이 바위굴 근처에서 발견되는 상자들에서 그 리플을 인양할 수 있소.\n\n이 폐허에는 더러운 점액과 수액 괴물들이 가득해서 고된 일이 될 거요. 소문에 따르면 어떤 우두머리 수액 괴물이 이들을 이끌고 있다고 하더군. 어쨌든, 리플을 구해서 여기 있는 내게 돌아오시오.",
    },
    [26168] = {
        ["T"] = "오믈렛을 만들려면...",
        ["O"] = "샤드라알로르에서 샤드라의 후예 알 10개를 모아 맹금의 봉우리의 케르 아이언사이트에게 돌아가십시오.",
        ["D"] =
        "남동쪽에 있는 마른나무껍질 트롤 놈들이 샤드라의 새끼 알들을 돌보고 있어. 우리가 마른나무껍질을 모조리 죽여버린다 해도, 그 알들은 부화하기만을 기다리며 야생에 그 끔찍한 생물들을 풀어놓을 준비를 하고 있을 거란 말이지.\n\n우린 이 위협을 확실하게 처리해야만 해. 알주머니에서 알이 보이면 찢어발기고 몽땅 내게 가져오도록. 혼자서 파괴하려 들진 마; 그러다간 작은 놈들이 튀어나올 수도 있으니까.\n\n알들을 여기로 가져오면 내가 확실하게 처리하도록 하지!",
    },
    [26169] = {
        ["T"] = "오믈렛을 만들려면...",
        ["O"] = "샤드라알로르에서 샤드라의 후예 알 12개를 모아 깨진엄니 마을의 주술사 쏜터스크에게 돌아가십시오.",
        ["D"] =
        "서쪽에 있는 마른나무껍질 놈들이 샤드라의 후예 알을 돌보고 있어. 우리가 마른나무껍질을 죽인다 하더라도 알은 부화해서 야생에 끔찍한 괴물들을 풀어놓기 위해 기다리고 있을 거야.\n\n이걸 제대로 처리해야만 해. 알주머니에서 알을 찢어내 내게 가져와. 혼자서 부수려고 하지 마. 작은 놈들이 빠져나올 수도 있으니까. 네가 알을 이곳으로 가져오면 내가 잘 처리해 주겠어!",
    },
    [26170] = {
        ["T"] = "해안 청소",
        ["O"] = "동부 내륙지의 해안을 따라 짠물 해안 물고기 10마리를 처치하십시오.",
        ["D"] =
        "이봐 친구, 마을 주변 낚시터 물고기들이 점점 씨가 마르고 있는데, 난 그 이유를 알고 있어. 바로 저주받은 짠물 해안 물고기 놈들 때문이지. 나를 위해 아주 간단한 일을 하나 해줄 용감한 모험가가 필요해... 가능한 한 많은 놈들을 처치해 달라고. 해낼 수 있겠어?",
    },
    [26171] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "샤드라알로르 내의 마른나무껍질에게서 마른나무껍질 숄 조각 8개와 완벽한 무리수호자 거미줄 8개를 수집하십시오.",
        ["D"] =
        "얼라이언스와 와일드해머 부족 간의 관계를 증진시키기 위해 땜장이 왕께서 절 이곳에 보내셨죠. 제 역할은 간단해요, 그리핀 타기를 더 안전하게 만드는 거랍니다.\n\n저는 탑승자가 추락하는 걸 감지하고 자동으로 펴지는 낙하산을 만들 계획이에요. 아주 멋지지 않나요?\n\n하지만 이걸 만들려면 와일드해머 부족에게는 없는 재료가 필요해요. 제일 먼저 낙하산 천을 구해야 하죠. 근처의 마른나무껍질 트롤 놈들은 고품질의 재봉 기술을 가지고 있고 놈들의 거미는, 좀 징그럽긴 하지만 훌륭한 실을 만들어내거든요. 그걸 좀 가져다주시면 제가 이 낙하산 작업을 시작할 수 있을 거예요.",
    },
    [26172] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "동부 내륙지의 산속에서 루포 지프코일을 찾으십시오.",
        ["D"] =
        "이 계획의 다음 부품은 알토미터예요! 간단히 말해서, 뭔가가 떨어진다? 그럼 알토미터가 작동하는 거죠. 참 쉽죠.\n\n안타깝게도 저한테는 지금 그게 없어요. 우리 노움들은 여기 동부 내륙지에 작은 전초기지를 가지고 있는데 제 동료 중 하나가 그 물건을 가지고 있을지도 몰라요. 가서 그와 이야기해 보시겠어요?\n\n이곳에서 동쪽에 있는 산맥, 쿠엘다닐 오두막 북쪽의 비밀 전초기지 안에 그가 숨어 있을 거예요.",
    },
    [26173] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "아골와타 호수 바닥에서 알토미터를 회수하십시오.",
        ["D"] =
        "아, 티지가 알토미터를 찾고 있다고요? 우리한테 하나 있었죠. '있었다'는 게 문제지만. 얼마 전에 아골와타 옆 호수에서 실험을 하다가 사고가 나서 우리 보급품 일부가 호수로 바로 빠져버렸거든요. 아래로 내려가서 보급품들을 건져 오시면 당신이 찾는 알토미터도 그곳에 있을 거라고 확신해요.",
    },
    [26174] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "맹금의 봉우리로 돌아가 스파크크래프트 양에게 온전한 알토미터를 가져가십시오.",
        ["D"] =
        "자, 스파크크래프트 양을 위한 온전한 알토미터가 여기 있어요. 도대체 그녀가 이걸 어디에 쓰려는 거죠? 자동으로 펴지는 낙하산이라... 흥미롭군요... 완성된 기계의 적절한 시연을 마련해야겠어요.",
    },
    [26175] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "티지의 제트팩을 사용하여 공중 높이 날아오른 후 자동으로 펼쳐지는 낙하산을 테스트하십시오.",
        ["D"] =
        "이제... 쇼타임이에요! 폴스타트가 직접 액션을 자세히 볼 수 있도록 이걸 폴스타트에게 가져가고, 이 제트팩의 끈을 당기세요.\n\n어느새 당신은 하늘 높이 솟아올라 있을 거고, 추락하는 순간 낙하산이 펴질 거예요. 제 생각엔... 뭐, 확인해 볼 방법은 하나뿐이죠!",
    },
    [26176] = {
        ["T"] = "떨어지면 감사",
        ["O"] = "폴스타트 와일드해머에게 자동 낙하산 키트를 전달하십시오.",
        ["D"] =
        "이걸로 와일드해머 부족의 환심을 사지 못한다면, 대체 뭐가 통할지 모르겠네요. 절 대신해서 이걸 폴스타트에게 건네주시는 영광을 누려보실래요?",
    },
    [26177] = {
        ["T"] = "날카로운부리 친구들",
        ["O"] = "그리핀 간식을 만들 농어 스테이크 8개와 왕의 한입 갈대 줄기 12개를 모으십시오.",
        ["D"] =
        "우리 부족은 그리핀을 신성한 동물로 숭배해. 하늘의 웅장한 피조물이며, 멍청한 짐승 그 이상이지. 지능적이고 교활하거든. 어떤 이들은 우리가 그리핀을 말처럼 기른다고 하지만, 그건 우정에 더 가까워.\n\n이곳의 와일드해머와 친구가 되고 싶다면, 먼저 우리 그리핀들과 친구가 되게! 녀석들이 가장 좋아하는 간식은 좀 흔치 않은데, 바로 바삭바삭한 갈대와 신선한 생선 스테이크를 섞은 거지. 녀석들은 이 간식에 환장한다네.\n\n그리핀 간식을 좀 만들려면 재료를 좀 모아와야 해. 이곳에서 동쪽으로 가면 해안을 따라 흐르는 강으로 이어지는 커다란 개울을 발견할 수 있을 거야. 아골와타 근처에서 시작되지. 거기서 통통한 농어와 왕의 한입 갈대를 찾을 수 있어. 그걸 구해 내게 오면, 신선하게 한 바구니 만들어 주지.",
    },
    [26178] = {
        ["T"] = "날카로운부리 친구들",
        ["O"] = "맹금의 봉우리 남동쪽에서 발견되는 훈련된 날카로운부리들에게 그리핀 간식을 주십시오.",
        ["D"] =
        "이 먹이 가방을 가져가게. 아주 신선하지. 훈련받은 날카로운부리 그리핀들이 새장 남동쪽 숲을 떠돌고 있어. 가서 날 대신해 몇 마리에게 먹이를 주겠나?",
    },
    [26179] = {
        ["T"] = "동부내륙지의 은둔자",
        ["O"] =
        "깨진엄니 마을의 식량으로 거북 고기를 사용하는 것에 불만을 품고 떠난 전 깨진엄니 마을 경비병, 은둔자 우보를 찾으십시오.",
        ["D"] =
        "문제가 좀 생겼어. 너처럼 강한 친구가 해결해 줘야 해.\n\n우리 경비병 중 한 명인 은둔자 우보가 거북 고기를 싫어해서 마을을 떠났어. 지금은 여기서 북쪽에서 혼자 살고 있지.\n\n우보와 녀석의 경비 기술이 그리워. 녀석이 마을로 돌아왔으면 좋겠어. 네가 녀석을 찾아 마을로 데려와 주면 짭짤하게 보상해 주지. 우리 대신 이 일을 해주겠어, 친구?",
    },
    [26180] = {
        ["T"] = "무쇠턱거북 간식",
        ["O"] = "무쇠턱거북 간식을 만들 농어 스테이크 8개와 왕의 한입 갈대 줄기 12개를 모으십시오.",
        ["D"] =
        "만약 로아가 거북이의 형상을 취할 수 있다면, 그들은 분명 아주 특별한 존재일 거야. 난 잔달라 트롤도 아니고 우리 엄마도 아니었지만, 모든 트롤이 숭배하는 로아들에 대한 그녀의 이야기를 듣는 걸 좋아했지.\n\n레반터스크 부족은 엄청난 양의 거북 고기를 먹어 치워. 심지어 때로는 그냥 재미로 거북이를 죽이기도 하지. 정말 구역질이 나.\n\n난 이 거북이들에게 토르가조차 기뻐할 만한 제물을 바치고 싶어. 거북이들이 특별한 종류의 갈대와 이 위쪽 강에서 가끔 이 해안으로 떠내려오는 물고기를 먹는 걸 본 적이 있지. 그 물고기의 스테이크와 갈대를 좀 모아다 줄 수 있겠어? 그럼 거북이들에게 맛있는 간식을 만들어 줄 수 있을 거야.",
    },
    [26181] = {
        ["T"] = "간식 배급",
        ["O"] = "동부내륙지 해안을 따라 무쇠턱거북들에게 간식을 먹이십시오.",
        ["D"] =
        "네가 가져다준 재료로 무쇠턱거북들을 위한 특별한 간식을 만들었어. 나 대신 해안을 따라 있는 무쇠턱거북들에게 이 간식을 나눠주겠어?",
    },
    [26182] = {
        ["T"] = "평화의 징표",
        ["O"] = "동부 내륙지의 해안을 따라 거북이 \"배설물\" 8개를 수집하십시오.",
        ["D"] =
        "이제 내가 왜 이 거북이들을 그토록 사랑하고 마을로 돌아가지 않는지 알겠어? 레반터스크 부족이 나를 설득하라고 너 같은 모험가들을 자꾸 보내는 것도 지긋지긋해. 이 문제를 끝낼 완벽한 메시지를 하나 보낼까 해.\n\n네가 나눠준 간식에는 부작용이 하나 있는데, 거북이들의 소화관을 아주 빠르게 통과한다는 거야. 즉, 우리가 레반터스크 부족을 위해 예쁘게 포장할 수 있는 \"배설물\"이 아주 많다는 뜻이지.\n\n날 위해 좀 주워다 줘. 그리고 그게 아직 신선할 때 최대한 빨리 돌아와.",
    },
    [26183] = {
        ["T"] = "평화의 징표",
        ["O"] = "그의 오두막 북쪽 섬에서 우보의 화려한 궤짝을 수집하십시오.",
        ["D"] =
        "다음 단계는 멋진 상자를 구해서 진짜 좋은 선물인 것처럼 보이게 하는 거야. 지금 생각해 보니 네 손에 똥을 묻히지 않게 하려면 네가 먼저 상자를 구해오게 했어야 했는데... 뭐 어때!\n\n여기서 북쪽에 있는 작은 섬은 우리 어머니가 돌아가신 후에 화려한 상자에 어머니의 유골을 모셔둔 곳이야. 그건 정말 훌륭한 수공예품이라서 이번 계획에 완벽하게 들어맞을 거야. 그리고 무엇보다도 우리 어머니라면 이 전체 상황을 정말 재밌어하셨을 테니까.",
    },
    [26184] = {
        ["T"] = "평화의 징표",
        ["O"] = "동부 내륙지 깨진엄니 마을의 감시자 오웨이에게 우보의 평화의 징표를 가져가십시오.",
        ["D"] =
        "이 \"평화의 징표\"를 마을로 돌아가서 감시자 오웨이에게 전해 줘. 그러면 더 이상 나한테 말을 걸어보라고 너 같은 모험가들을 보내는 일은 그만둘 거라고 생각해.\n\n가봐 - 그리고 네가 나를 찾아오는 마지막 사람이길 바라.",
    },
    [26185] = {
        ["T"] = "라드의 잃어버린 구슬",
        ["O"] = "동부내륙지 해안을 순찰하는 상어 재버죠에게서 라드의 구슬을 모으십시오.",
        ["D"] =
        "가끔 라드는 부두로 가서 바다에 돌을 던지는 걸 좋아해. 라드는 심지어 세 번이나 물수제비를 떴어!\n\n라드는 너무 흥분한 나머지 돌 대신 구슬을 바다에 던져버렸지... 그리고 다음 순간, 크고 못된 상어 재버죠가 헤엄쳐 와서는 구슬을 삼켜버린 거야! 재버죠의 뱃속에서 라드 대신 구슬을 좀 꺼내줄래?",
    },
    [26186] = {
        ["T"] = "멀리서 온 부품",
        ["O"] = "아이언포지의 미올로 선더퓨리에게 간식 바구니를 가져가 공성 전차 부품으로 교환하십시오.",
        ["D"] =
        "아이언포지에서 이렇게나 멀리 떨어진 곳에서 공성 전차를 유지보수하는 건 정말 지옥이야. 우린 공식적으로 얼라이언스의 일원이 아니기 때문에 최신 최고의 부품에 접근할 수가 없거든.\n\n밖에 있는 저 외교관에게 공식적인 지원을 요청할 수도 있겠지만, 그가 수락한다 해도 우린 형식주의와 온갖 말도 안 되는 일에 휩쓸리게 될 거야. 내 아내가 우리에게 직접 보급품을 배달받을 수 있는 더 간단한 방법을 생각해 냈어. 바로 음식이지! 모든 드워프는 음식에 약하니까.\n\n이 간식 바구니를 아이언포지의 미올로 선더퓨리에게 가져다주고 그 대가로 부품을 좀 받아와 줘.",
    },
    [26187] = {
        ["T"] = "멀리서 온 부품",
        ["O"] = "맹금의 봉우리의 수석 기술자 우룰에게 공성 전차 부품 상자를 가져가십시오.",
        ["D"] =
        "보통은 어떤 부품이라도 아이언포지의 방어망을 벗어나게 내버려두지 않지만, 네가 내게 가져온 것을 고려하면... 음... 한 번쯤은 눈감아 줄 수도 있지 않겠어? 얼른 먹어 치우고 싶어서 견딜 수가 없군. 이 부품들을 와일드해머 부족에게 가져가면 이번 일은 해결된 걸로 치지.\n\n다음엔 에일 맥주도 좀 같이 넣어달라고 전해줘!",
    },
    [26188] = {
        ["T"] = "추적자 추적하기",
        ["O"] =
        "동부 내륙지 맹금의 봉우리에 있는 그리핀 조련사 탈론액스가 당신에게 긴발톱 은빛갈기늑대 15마리와 은빛갈기 늑대 15마리를 죽여 달라고 부탁했습니다. 임무를 마치면 그에게 돌아가십시오. 탈론액스는 늑대들이 동부 내륙지의 야생에 숨어 있다고 말했습니다.",
        ["D"] =
        "수많은 용감한 드워프들이 동부 내륙지의 혹독한 야생에서 목숨을 잃었네, $r. 은빛갈기늑대들은 우리 사냥꾼들에게 가장 큰 위협 중 하나지. 놈들은 수풀과 풍경 속에 숨어서 기다리다가, 기회가 오면 공격한다네.\n\n이런 종류의 흉포함을 견제하지 않은 채로 둘 수는 없네!\n\n은빛갈기를 찾으려면 은빛갈기처럼 생각해야지. 늑대와 추적자들을 쫓게! 모조리 베어버리게!",
    },
    [26189] = {
        ["T"] = "프라임 슬라임",
        ["O"] = "다이어글롭에게서 다이어글롭 샘플을 구하십시오.",
        ["D"] =
        "아는 드워프가 많지는 않겠지만, 내 맥주에 진짜 '짜릿한 맛'을 더하려면 이곳 주변에 있는 수액 괴물을 아주 조금 넣는다네. 맞아, 드워프를 잡아먹는 거대한 초록색 수액 괴물 말이야.\n\n이 맥주가 엄청난 짜릿함을 가지려면 거대한 수액 괴물이 필요해! 굼벵이 바위굴 아래에 놈들의 어미뻘인 놈이 도사리고 있는데, 정말 엄청나게 크지... 우린 그놈을 다이어글롭이라고 불러.\n\n자네가 그만한 실력이 있다면 그곳으로 내려가서 날 위해 다이어글롭 덩어리를 떼어와 주게나!",
    },
    [26190] = {
        ["T"] = "프라임 슬라임",
        ["O"] = "다이어글롭에게서 다이어글롭 샘플을 구하십시오.",
        ["D"] =
        "끈적거리는 수액 괴물 연구에 관심이 있나? 굼벵이 바위굴 수액 괴물들은 웃어넘길 상대가 아니야. 우리가 아무리 놈들을 쓸어버려도, 트롤들처럼 계속 재생해서 돌아오는 것 같거든... 아니면 뭔가 다른 이유가 있거나.\n\n내 생각이 뭔지 알아? 난 그 아래에 수액 괴물들을 끊임없이 만들어내는 어떤 근원지가 있을 거라고 생각해. 난 그게 뭔지 알아내고 싶어! 그러니 가보게 모험가여, 굼벵이 바위굴로 내려가서 수액 괴물을 만드는 원흉의 샘플을 가져다주게. 내게 정말 흥미로운 연구 대상이 될 거야!",
    },
    [26191] = {
        ["T"] = "사악한 직업",
        ["O"] = "맹금의 봉우리 동쪽에서 흉포한 달빛야수 10마리를 처치하십시오.",
        ["D"] =
        "이 지역의 트롤들과 벌이는 우리의 끝없는 불화는 종종 평화로운 교착 상태로 사그라들곤 하지만, 평화는 결코 영원하지 않지.\n\n동부 내륙지 바깥에서는 올빼미야수들이 계획을 망쳐놓고 있어. 녀석들은 때때로 트롤 무리를 습격하거나 와일드해머 보급 마차를 약탈하지. 그러면 우리는 서로를 탓하며 전투를 벌이게 된다네.\n\n만약 우리가 어떤 형태로든 평화를 향해 나아가고자 한다면, 저 올빼미야수들을 막아야 해. 동쪽으로 가서 날 위해 녀석들의 수를 좀 줄여주게. 그러면 흥분도 좀 가라앉겠지.",
    },
    [26192] = {
        ["T"] = "원시적인 구타",
        ["O"] = "동부 내륙지의 중앙 지역에서 원시 올빼미야수 10마리를 찾아 처치하십시오.",
        ["D"] =
        "동쪽으로 멀리 갈수록, 올빼미야수들은 더 원시적이고 억세지지. 그놈들의 수를 줄이는 건 여기서부터 점점 더 힘든 도전이 될 테지만, 우린 와일드해머를 위해 이 일을 해야만 해.\n\n동부 내륙지의 중앙으로 가서 올빼미야수들의 수를 줄이게나. 자네가 괴수 한 마리를 처치할 때마다, 동부 내륙지는 한결 더 평화로워질 테니.",
    },
    [26193] = {
        ["T"] = "야만적인 일격",
        ["O"] = "동쪽으로 멀리 산마루 절벽 근처에서 야만적인 올빼미야수를 찾아 10마리를 처치하십시오.",
        ["D"] =
        "해안가 깨진엄니 마을에 가장 가까운 올빼미야수들이 가장 큰 피해를 주고 있어. 최근에 레반터스크 정찰대를 죽였다고 들었는데, 트롤들이 자기네 동료 시체를 찾았을 때는 우리가 비난을 받았지. 이런 부탁을 하게 되어 가슴이 아프지만, 그 올빼미야수들이 드워프와 트롤 사이의 긴장감을 폭발적으로 악화시키도록 내버려둘 수는 없어.\n\n야만적인 올빼미야수들은 더 강하고 더 다혈질인 것 같으니 조심하게 -- 하지만 우리는 반드시 그놈들을 쓰러뜨려야 해.",
    },
    [26194] = {
        ["T"] = "달빛야수의 지도력",
        ["O"] = "리렉의 허수아비를 찾아 태워 그를 자극하십시오. 그가 나타나면 그를 죽이십시오.",
        ["D"] =
        "이제 이 지역에서 녀석들의 수가 줄었으니, 그들의 \"지도자\"를 제거해야 할 때야. 녀석들의 족장은 그저 이 지역에서 가장 크고 성질이 더러운 달빛야수일 뿐이지. 나머지 녀석들은 그를 두려워하거나 존경하는데... 둘 중 어느 쪽인지는 잘 모르겠군.\n\n놈의 이름은 리렉이고 여기서 멀리 동쪽, 진타알로르의 북쪽에서 찾을 수 있어. 우리 정찰병들의 말에 따르면 녀석은 매우 은밀한 짐승이지만, 나머지 녀석들보다는 똑똑해. 녀석은 자신이 사는 곳에 허수아비를 세우는 게 목격되었어. 녀석을 꾀어내려면 허수아비 하나를 불태워. 틀림없이 은신처에서 나올 거야.",
    },
    [26195] = {
        ["T"] = "달빛야수의 지도력",
        ["O"] = "리렉의 허수아비를 찾아 태워 그를 자극하십시오. 그가 나타나면 그를 죽이십시오.",
        ["D"] =
        "이제 이 지역에서 녀석들의 수가 줄었으니, 그들의 \"지도자\"를 제거해야 할 때야. 녀석들의 족장은 그저 이 지역에서 가장 크고 성질이 더러운 달빛야수일 뿐이지. 나머지 녀석들은 그를 두려워하거나 존경하는데... 둘 중 어느 쪽인지는 잘 모르겠군.\n\n놈의 이름은 리렉이고 여기서 멀리 동쪽, 진타알로르의 북쪽에서 찾을 수 있어. 우리 정찰병들의 말에 따르면 녀석은 매우 은밀한 짐승이지만, 나머지 녀석들보다는 똑똑해. 녀석은 자신이 사는 곳에 허수아비를 세우는 게 목격되었어. 녀석을 꾀어내려면 허수아비 하나를 불태워. 틀림없이 은신처에서 나올 거야.",
    },
    [26196] = {
        ["T"] = "거북 파워",
        ["O"] = "산마루 절벽을 따라 늘어선 동부 내륙지의 동쪽 해안에 있는 거북이들에게서 연한 거북 옆구리살 10개를 모으십시오.",
        ["D"] =
        "건장한 와일드해머 드워프가 긴 하루를 보낸 후 가장 먼저 찾는 건 시원한 에일 한 잔과 요깃거리지. 이 근방에서 가장 맛있는 요리는 바로 끝내주는 거북이 스튜라네.\n\n안타깝게도 맹금의 봉우리는 동부 내륙지에서 거대 거북이들과 가장 멀리 떨어진 곳이지. 산마루 절벽으로 가서 날 위해 거북이들을 좀 사냥해 주게, 그래야 내가 요리를 시작할 수 있을 테니 말이야 -- 거북이들의 연한 옆구리살을 가져다주게!",
    },
    [26197] = {
        ["T"] = "거북 파워",
        ["O"] = "",
        ["D"] = "",
    },
    [26198] = {
        ["T"] = "현상 수배: 오염된 볏",
        ["O"] = "돌개바람 호수 주변을 순찰하는 파울크레스트를 찾아 놈의 고통을 덜어주십시오.",
        ["D"] =
        "몇 달 전, 하늘을 통상 순찰하던 중, 용감한 와일드해머 드워프 한 명이 트롤 창의 일제 사격에 맞아 추락했습니다. 그의 충실한 그리핀 동반자 파울크레스트는 이 일을 심각하게 받아들였습니다. 그 이후로 파울크레스트는 마주치는 모든 것, 즉 야생 동물, 트롤, 드워프를 가리지 않고 살해하며 자신의 분노를 표출하고 있습니다. 이 가여운 짐승은 안락사시켜야 합니다. 맹금의 봉우리의 그리핀 조련사들에게 파울크레스트의 죽음을 증명할 물건을 가져가십시오.",
    },
    [26199] = {
        ["T"] = "현상 수배: 오염된 볏",
        ["O"] = "돌개바람 호수 주변을 순찰하는 파울크레스트를 찾아 그를 죽이십시오.",
        ["D"] =
        "몇 달 전, 와일드해머 놈 중 한 명이 우리가 쏜 창에 맞고 하늘에서 떨어졌다. 녀석의 그리핀인 파울크레스트는 이 일을 심각하게 받아들였지. 그 이후로 녀석은 피의 분노에 휩싸여 야생 동물, 트롤, 드워프를 가리지 않고 학살하고 있다. 깨진엄니 마을의 감시자 오웨이에게 녀석의 죽음을 증명할 물건을 가져가라.",
    },
    [26200] = {
        ["T"] = "숲의 균형 찾기",
        ["O"] = "어린 달빛야수 5마리와 달빛야수 10마리를 처치하고 아우버다인의 파수꾼 글린다 날셰에게 돌아가십시오.",
        ["D"] =
        "이시누 알라, $N. 삶의 모든 것은 균형을 이루며, 엘룬께서는 숲이 그러한 상태를 유지하도록 돌보십니다. 최근에 균형이 무너지고 있으며, 무언가 조치를 취하지 않는다면 아제로스의 근간을 흔들 수 있다는 두려움이 들기 시작했습니다. 저희는 엘룬께 우리를 도울 자를 보내 달라고 기도했고, 그 결과 당신이 오셨군요.\n\n지금 이 불균형의 주요 원인은 동쪽에 있는 달빛야수 무리입니다. 평화롭던 달빛야수 군락이 통제 불능의 혼돈으로 변했던 텔드랏실의 사례와 비슷한 일이 일어났다는 보고를 받았습니다. 달빛야수들은 눈에 보이는 모든 것을 공격하고 자연의 흐름을 방해하고 있습니다. 부디 그 군락을 처리하여 숲의 균형을 되찾아주십시오.",
    },
    [26201] = {
        ["T"] = "숲의 균형 찾기",
        ["O"] = "달빛야수 점쟁이 3마리와 사나운 달빛야수 10마리를 처치한 후, 아우버다인의 파수꾼 글린다 날셰에게 돌아가십시오.",
        ["D"] =
        "유감스럽게도, 우리가 정화한 지역은 군락의 작은 일부에 불과했던 모양입니다. 나이 든 달빛야수들은 숲의 더 동쪽에 살고 있습니다. 이 야생의 피조물들을 파괴해야 한다는 것이 슬프지만, 해야 할 일은 해야만 합니다.\n\n달빛야수 군락으로 돌아가서 숲 안쪽을 더 수색해 주십시오. 아우버다인의 안전을 지키고 균형을 되찾기 위해서는 이 위협을 완전히 제거해야 합니다.",
    },
    [26202] = {
        ["T"] = "황혼의 망치단",
        ["O"] = "황혼의 폭력배 8명과 황혼의 제자 8명을 처치하고 아우버다인의 알란다리안 나이트송에게 돌아가십시오.",
        ["D"] =
        "아우버다인에 심각한 위협이 도사리고 있습니다, $N. 그들은 자신들을 황혼의 망치단이라고 부릅니다. 이들은 혼돈과 불안을 퍼뜨리며 숲의 균형을 무너뜨리는 이교도 집단입니다. 놈들은 고대 신들을 숭배하고 그들을 다시 깨워 아제로스에 파멸을 가져오기를 갈망합니다.\n\n이들을 막아야 합니다! 놈들은 남쪽 멀리, 잿빛 골짜기 경계 근처에 있는 지배자의 고대검이라는 전초기지에 주둔하고 있습니다. 가십시오, $N. 어둠해안에 남겨진 이교도의 흔적을 정화해 주십시오.",
    },
    [26203] = {
        ["T"] = "아우버다인에 오신 것을 환영합니다",
        ["O"] = "아우버다인에 있는 병참장교 냐나에게 보고하십시오.",
        ["D"] =
        "아우버다인에 오신 것을 환영합니다, 여행이 평탄했길 바랍니다. 이곳엔 해야 할 일이 아주 많으며, 당신이 도와주신다면 정말 감사하겠습니다. 달빛야수, 펄볼그, 멀록, 이교도, 나가... 골칫거리 목록이 정말 길답니다!\n\n먼저 병참장교 냐나와 인사를 나누는 것이 좋을 것 같습니다. 그녀는 마을회관에 머물며 보고서를 읽고 현재 진행 중인 여러 상황을 주시하고 있습니다. 다음에 다시 만날 수 있기를 바랍니다. 엘룬의 축복이 당신과 함께하길.",
    },
    [26204] = {
        ["T"] = "잿빛안개의 위협",
        ["O"] = "아우버다인 남쪽에서 빌 휠랜드를 위해 잿빛안개 멀록을 처치하십시오.",
        ["D"] =
        "저는 서부 몰락지대에 살았었지만, 인근 해안에 멀록들이 들끓기 시작했을 때 황금해안 채석장 근처에 있던 제 땅을 버려야만 했습니다. 그 비늘 덮인 똥개들의 기억을 지워보려고 머나먼 어둠해안까지 왔지요. 하지만 소용이 없군요, $C! 이곳 마을 바로 남쪽 해안에도 멀록들이 사방에 깔려 있습니다!\n\n당신에게 일말의 동정심이라도 있다면, 제발 놈들이 우리를 압도할 만큼 큰 위협으로 자라나기 전에 놈들을 쓰러뜨려 주십시오. 전 악몽 속에서도 놈들의 비명소리를 듣습니다....",
    },
    [26205] = {
        ["T"] = "잿빛안개의 위협",
        ["O"] = "아우버다인에 있는 빌 휠랜드를 위해 어둠해안 남부 해안을 따라 잿빛안개 멀록들을 처치하십시오.",
        ["D"] =
        "이 위협이 우리를 조여오는데 도저히 잠을 잘 수가 없소, $C. 그래서 해안을 따라 남쪽으로 더 멀리 걸어보았지. 어둠해안의 먼 남쪽 해안에 더 강력한 멀록들이 있다는 걸 믿을 수 있겠소?\n\n놈들은 분명 어디선가 오고 있을 거요. 당신이 놈들의 위협을 끝장내는 동안 나는 좀 조사를 해봐야겠소.\n\n나를 위해 이 일을 처리해 줄 수 있겠소, 그렇지?",
    },
    [26206] = {
        ["T"] = "숄비어드",
        ["O"] = "숄비어드를 처치한 후 아우버다인의 빌 휠랜드에게 돌아가십시오.",
        ["D"] =
        "서부 몰락지대의 멀록들에게는 지도자가 있었을지도 모릅니다. 전 그걸 알아낼 만큼 그곳에 오래 머물지 않았지만요. 어둠해안의 멀록들에게 지도자가 있다는 건 확실합니다.\n\n해안을 따라 잿빛 골짜기에 거의 다다를 때까지 남쪽으로 계속 가다 보면, 미성숙한 바다 거인을 발견할 수 있을 거요. 그 괴물이 이 멀록 침략의 배후에 있는 존재요! 놈을 쓰러뜨리지 않으면 우린 놈의 끈적이는 군대에게 짓밟히고 말 거요!",
    },
    [26207] = {
        ["T"] = "현상 수배: 미스트핀",
        ["O"] = "아메스아란 폐허 동쪽 깊은 바다에 있는 \"미스트핀\"이라는 트레샤돈을 찾아 처치하십시오. 아우버다인에 있는 파수꾼 글린다 날셰에게 현상금을 청구하십시오.",
        ["D"] =
        "주목!\n\n\"미스트핀\"으로 알려진 트레샤돈의 죽음에 대해 포상금을 지급합니다. 이 괴물은 지역 내 어선들을 공격했고 최소 두 명의 어부를 사망케 했습니다.\n\n미스트핀은 아메스아란 폐허 동쪽의 깊은 바다 경계를 배회하는 것으로 알려져 있습니다. 이 현상금 청구는 아우버다인에 있는 파수꾼 글린다 날셰에게 해야 합니다.\n\n아우버다인 마을 의회.",
    },
    [26208] = {
        ["T"] = "현상 수배: 그리즐투스",
        ["O"] = "\"그리즐투스\"로 알려진 곰을 찾아 처치하십시오. 아우버다인에 있는 파수꾼 글린다 날셰에게 현상금을 청구하십시오.",
        ["D"] =
        "주목!\n\n\"그리즐투스\"로 알려진 곰의 죽음에 대해 포상금을 지급합니다. 검은나무 펄볼그들이 잿빛 골짜기의 곰 한 마리를 남쪽의 잿빛 골짜기 경계 근처에 있는 검은나무 소굴로 유인했습니다. 이 어린 곰이 검은나무 펄볼그의 통제를 받는 괴물로 자라기 전에 놈을 처치해야 합니다.\n\n이 현상금에 대한 보상 청구는 아우버다인에 있는 파수꾼 글린다 날셰에게 제출해야 합니다.\n\n아우버다인 마을 의회.",
    },
    [26209] = {
        ["T"] = "와일드해머 유골",
        ["O"] = "진타알로르에서 와일드해머 뼈 10개를 회수하십시오. 이 임무를 완수하면 맹금의 봉우리의 폴스타트 와일드해머에게 돌아가십시오.",
        ["D"] =
        "진타알로르의 썩은가지 트롤들은 오랫동안 우리 묘지에서 훔친 드워프의 뼈를 사용하여 사악한 의식을 행해 왔다. 그들은 타락한 여사제 헥스의 요청으로 뼈를 훔친다.\n\n진타알로르로 가서 숭고한 우리 조상들의 뼈를 회수해라. 도시 안 트롤들의 힘의 근원지에서 그것들을 찾을 수 있을 것이다.",
    },
    [26210] = {
        ["T"] = "구인: 맹금의 봉우리 경비대장",
        ["O"] =
        "진타알로르로 이동하여 썩은가지 전사 20명, 썩은가지 어둠마법사 20명, 썩은가지 가죽무두장이 20명, 아마자시 경비병 20명을 처치하십시오. 이 임무를 완수하면 동부 내륙지의 맹금의 봉우리에 있는 칼라 해머플라이트와 대화하십시오.",
        ["D"] =
        "와일드해머 부족은 트롤 도시인 진타알로르로 군대를 이끄는 데 관심이 있는 강력한 전사들을 모집하고 있다. 관심 있는 지원자는 다음 임무를 완수해야 한다:\n\n썩은가지 전사 근절\n\n썩은가지 어둠마법사 근절\n\n썩은가지 가죽무두장이 근절\n\n썩은가지 아마자시 경비병 근절",
    },
    [26211] = {
        ["T"] = "전술적 타격",
        ["O"] = "진타알로르에 들어가 타락한 여사제 헥스와 수호자 히타야를 처치하십시오.",
        ["D"] =
        "오랫동안 와일드해머 부족은 동부 내륙지에 살아왔고 오랫동안 썩은가지 트롤들과 충돌해 왔다. 트롤들은 이곳 남동쪽에 진타알로르라는 거대한 도시를 세웠다. 우리가 이 힘의 요새에서 그들을 모조리 없앨 희망은 없지만 그들에게 치명타를 입혀 혼란에 빠뜨려 우리를 공격하지 못하게 할 수는 있다.\n\n진타알로르에 잠입하여 그들의 지도자인 타락한 여사제 헥스와 수호자 히타야를 처치하라! 놈들은 도시의 가장 높은 곳에 있을 것이다.",
    },
    [26212] = {
        ["T"] = "그들이 하는 부두 마법",
        ["O"] = "진타알로르의 트롤들에게서 부두 플럭스 8개를 수집하여 동부 내륙지 맹금의 봉우리의 칼라 해머플라이트에게 가져가십시오.",
        ["D"] =
        "마을의 많은 이들처럼, 나도 썩은가지 트롤들과 싸워왔고 그들 무기의 품질에 감탄했다. 난 썩은가지 트롤들이 나무와 강철을 강화하기 위해 마법을 사용한다고 믿는다. 하지만 그 마법은 그들이 무기를 단조하고 만들 때 사용하는 특별한 플럭스의 형태일 것이다.\n\n네가 진타알로르로 가서 그 플럭스를 좀 가져다줄 의향이 있다면 내게 그 표본이 몇 개 필요하다.",
    },
    [26213] = {
        ["T"] = "호윈이 제일 좋아하는 낚시터",
        ["O"] = "맹금의 봉우리 극동쪽, 산마루 절벽을 따라 있는 폭포 꼭대기의 그가 가장 좋아하는 낚시터에서 호윈의 애장품 미끼를 회수하십시오.",
        ["D"] =
        "$R, 자네 유능해 보이는군. 부탁 하나만 해도 되겠나?\n\n먼 동쪽, 산마루 폭포 꼭대기에 있는 내가 가장 좋아하는 장소에서 낚시를 하고 있었는데, 썩은가지 트롤 무리가 배회하다가 날 공격했다네. 난 살기 위해 도망쳤고, 낚시 도구는 전부 내버려 두었지.\n\n산마루 폭포로 돌아가서 내 물건들을 좀 주워다 주겠나? 전부 다 찾지 못해도 괜찮네 -- 난 정말 내가 가장 아끼는 미끼만 되찾으면 되거든.",
    },
    [26214] = {
        ["T"] = "호윈이 제일 좋아하는 낚시터",
        ["O"] = "산마루 폭포의 기슭에서 호윈의 애장품 미끼를 회수하십시오.",
        ["D"] =
        "낚시 의자 주변을 샅샅이 수색했지만 호윈의 미끼나 다른 낚시 도구의 흔적은 찾을 수 없습니다. 다른 물건들은 폭포 위로 휩쓸려 내려갔을지도 모릅니다. 운이 좋다면 폭포 아래의 진흙 속에 있을 수도 있습니다.",
    },
    [26215] = {
        ["T"] = "호윈이 제일 좋아하는 낚시터",
        ["O"] = "금단의 바다에서 호윈의 애장품 미끼를 회수하십시오.",
        ["D"] =
        "강한 해류가 폭포에서 멀어져 동쪽의 금단의 바다로 흐릅니다.\n\n호윈의 태클 박스에 있던 물건들이 해류에 휩쓸렸다면 이곳 동쪽의 대륙붕으로 떠내려갔을지도 모릅니다.\n\n호윈에게 미끼를 잃어버렸다고 말하러 가기 전에 한 번 찾아볼 가치가 있습니다.",
    },
    [26216] = {
        ["T"] = "호윈이 제일 좋아하는 낚시터",
        ["O"] = "호윈의 애장품 미끼를 가지고 맹금의 봉우리로 돌아가십시오.",
        ["D"] = "기적 같은 일이군요! 유목 한 조각에 낚시 미끼가 걸려 있습니다. 당신은 미끼를 조심스럽게 빼내며 호윈이 찾던 바로 그 미끼이기를 바랍니다.",
    },
    [26217] = {
        ["T"] = "호수에서 길을 잃다",
        ["O"] = "로다미어 호수 바닥에서 얀스가의 가보를 회수하십시오.",
        ["D"] =
        "아서스가 로데론에서 배신한 후 도시에 큰 공황이 일어났소. 우리 가족과 나는 로다미어 호수를 가로질러 배를 타고 탈출한 많은 사람들 중 하나였지.\n\n난 내 가족의 다른 사람들보다 운이 나빴어 -- 물이 새는 배를 탔다가 공동묘지 동쪽 부두에서 얼마 떨어지지 않은 곳에서 전복되고 말았지. 내가 인간으로서 마지막으로 기억하는 건 물보다 차가운 손이 날 해안으로 끌어올렸다는 거야....\n\n어쨌든, 우리 가족의 가보는 호수 바닥으로 가라앉았고, 지금도 거기에 있소. 당신이 그 물건들을 회수해 준다면 그 대가를 기꺼이 지불하겠소.",
    },
    [26218] = {
        ["T"] = "케스트렐호의 잔해",
        ["O"] = "공동묘지 북쪽의 북부 해안가에 있는 케스트렐호의 잔해를 뒤져 굴뚝나무 목장조합 운송 상자를 찾으십시오.",
        ["D"] =
        "몇 달 전에 굴뚝나무 목장조합에 수공예 재료를 대량으로 주문했소. 그 보급품들은 케스트렐이라는 배를 타고 칼림도어에서 배송 중이었지. 안타깝게도 배가 짙은 안개 속에서 공동묘지 북쪽 해안을 따라 좌초되고 말았소.\n\n배가 난파된 북부 해안가 근처 숲에는 적대적인 늑대인간들이 살고 있어서, 난 아직 잔해를 조사하러 가지 못했소. 당신이 케스트렐호의 화물칸에서 내 운송 상자를 찾아준다면 기꺼이 그 안의 보급품 일부를 나누어 주겠소.",
    },
    [26219] = {
        ["T"] = "정당한 보상",
        ["O"] = "자연의정수 장갑 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [26220] = {
        ["T"] = "정당한 보상",
        ["O"] = "자연의정수 장갑 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [26221] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "자연의정수 어깨갑옷 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26222] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "자연의정수 어깨갑옷 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26223] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 자연의정수 조끼를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26224] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 자연의정수 조끼를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26225] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "자연의정수 킬트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26226] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "자연의정수 킬트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26227] = {
        ["T"] = "정당한 보상",
        ["O"] = "성전사 건틀릿 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 건틀릿 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [26228] = {
        ["T"] = "정당한 보상",
        ["O"] = "성전사 건틀릿 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [26229] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "성전사 어깨보호구 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26230] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "성전사 어깨보호구 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26231] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 성전사 흉갑을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26232] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 성전사 흉갑을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26233] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "성전사 다리갑옷 한 쌍을 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26234] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "성전사 다리갑옷 한 쌍을 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26235] = {
        ["T"] = "정당한 보상",
        ["O"] = "기원의 장갑 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [26236] = {
        ["T"] = "정당한 보상",
        ["O"] = "기원의 장갑 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 장갑을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [26237] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "기원의 어깨보호대를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26238] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "기원의 어깨보호대를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26239] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 기원의 로브를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26240] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 기원의 로브를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26241] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "기원의 스커트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26242] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "성령의 다리갑옷 한 쌍을 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26243] = {
        ["T"] = "이글거리는 보석",
        ["O"] = "이글거리는 보석을 감정할 누군가를 찾으십시오.",
        ["D"] =
        "이 보석은 뚜렷한 붉은 광택이 있다는 것만 제외하면 평원 주변에 널려 있는 다른 흑요석 파편과 거의 똑같아 보입니다. 밝은 빛 앞에서 파편을 보면 소용돌이치는 연기 웅덩이가 그 안에서 춤을 추고 있으며, 수정을 너무 오래 쥐고 있으면 엄청난 열기가 뿜어져 나오는 것을 알 수 있습니다.\n\n불타는 평원에 있는 누군가라면 이 아이템을 보고 흥미를 가질지도 모릅니다.",
    },
    [26244] = {
        ["T"] = "흑요석 획득",
        ["O"] = "불타는 평원 주변의 흑요석 정령과 전투절단기로부터 흑요석 파편 24개를 수집하십시오.",
        ["D"] =
        "어둠괴철로 도시 녀석들이 이런 걸로 흑요석 합금을 만들어서 마법 무기 같은 걸로 바꾼다는 얘기를 들었지. 항상 나도 한번 해보고 싶었다네...\n\n어때? 자네한테 뭔가 좋은 걸 만들어주겠다고 약속하지. 일단 시작하려면 평원 주변에 있는 정령과 전투절단기에게서 흑요석이 좀 필요해. 그러고 나서 더 흥미로운 시약으로 넘어가자고...",
    },
    [26245] = {
        ["T"] = "악마의 불꽃",
        ["O"] = "불타는 평원 주변의 불꽃동족에게서 연기나는 심장 8개를 수집하십시오.",
        ["D"] =
        "좋아, 여기 용암 속에서 춤추는 저 임프들 본 적 있나? 징그러운 벌레 같은 놈들이지...\n\n놈들 중 하나를 죽이고 그 속을 본 적 있어? 심장이 있어야 할 자리에 이글거리는 돌덩이가 있더군.\n\n뭐, 자네 무기에 악마의 손길이 약간 닿는 걸... 두려워하지 않는다면 합금에 그걸 쓸 수 있지!",
    },
    [26246] = {
        ["T"] = "용의 불꽃",
        ["O"] = "불타는 평원 주변의 용, 용혈족, 또는 새끼용에게서 섬광 불꽃 샘 분비선 12개를 수집하십시오.",
        ["D"] =
        "용들이 어떻게 불을 뿜는지 궁금해한 적 있나? 대부분의 사람들은 마법이라고 하지만... 용의 내장은 연금술사들의 꿈이나 다름없지.\n\n화학 물질들이 계속 섞이고, 그 혼합물을 용이 입 밖으로 내뿜으면 공기에 닿아 점화되는 거야. 내가 이걸 말하는 데는 다 이유가 있지...\n\n그 기초 화학 물질 중 하나가 우리 무기를 위한 훌륭한 융제 역할을 해서, 흑요석 합금이 좀 더 잘 결합되게 만들어 줄 거야.\n\n자네가 찾아야 할 분비선은 붉은색에 깊은 색조를 띠고 거의 빛나는 듯한... 아, 그리고 심장 근처에 있어. 폐 옆에 있는 거 말고...\n\n이 근방의 불을 뿜는 놈들은 대부분 위험하니까, 도움이 좀 필요할지도 몰라. 놈들이 성숙할수록 분비선을 얻을 확률이 높아질 거야.",
    },
    [26247] = {
        ["T"] = "이글거리는 무장",
        ["O"] = "검은바위 나락으로 들어가 어둠괴철로 도시 중심부에 있는 검은 모루를 사용하여 무기의 기초를 단조하십시오.",
        ["D"] =
        "좋아... 내가 작고, 사소하고, 아주 쬐끔, 미세한 세부 사항 하나를 빼먹었을지도 모르겠군...\n\n합금은 만들어졌지만, 여기서 자네 무기를 실제로 단조할 수는 없어! 검은바위 나락에 있는 어둠괴철로 도시 중심부의 검은 모루에서 형태를 잡아야 하거든.\n\n알아, 나도 안다고! 난 그저 우리가 재료를 다 모으고 나면 자네가 좀 더 동기부여가 될 거라고 생각했을 뿐이야.\n\n그래서... 할 텐가? 도면 몇 장을 줄 테니 가지고 들어가게. 너무 쉬워서 아기도 따라 할 수 있을 거야! 가는 길에 뭘 원하는지 결정하고, 최선을 다해 형태를 잡은 다음 다시 이리로 가져오면 내가 과정을 마무리해 주지. 가는 길에 친구들도 좀 데려가라고.",
    },
    [26248] = {
        ["T"] = "정당한 보상",
        ["O"] = "정령의 건틀릿 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 장갑 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [26249] = {
        ["T"] = "정당한 보상",
        ["O"] = "정령의 건틀릿 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 건틀릿을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [26250] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "정령의 어깨갑옷 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26251] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "정령의 어깨갑옷 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26252] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 정령의 조끼를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26253] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 정령의 조끼를 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26254] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "정령의 킬트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26255] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "정령의 킬트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26256] = {
        ["T"] = "정당한 보상",
        ["O"] = "용맹의 건틀릿 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "당신은 약속을 지켰고 먹스가 만든 장치를 가져왔습니다. 제 목숨을 구하는 데 계속 흥미를 느끼게 하려면 보상이 필요할 거라 생각합니다. 업그레이드하고 싶은 허리띠와 건틀릿 세트를 제게 가져오십시오. 보답으로 드리는 물건은 훨씬 더 뛰어날 것이라고 약속합니다.",
    },
    [26257] = {
        ["T"] = "정당한 보상",
        ["O"] = "용맹의 건틀릿 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "당신은 매우 믿음직한 분임을 증명하셨습니다, $N. 당신이 이 곤경을 헤쳐나가도록 도와줄 것이라 믿는 만큼, 당신의 성과에 따라 보상하는 것이 현명한 처사일 것입니다.\n\n일단 당신의 허리띠와 건틀릿을 교환해 드리겠습니다. 우리 둘 다 이 일을 끝까지 해낸다면, 나머지 방어구들도 구할 수 있게 해 드리겠습니다.",
    },
    [26258] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "용맹의 어깨갑옷 세트를 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26259] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "용맹의 어깨갑옷 세트를 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26260] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "델리아나에게 당신의 용맹의 흉갑을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 이제 밤에 두 눈 다 감고 잘 수 있겠어요.\n\n당신의 보상에 대해 말하자면, 정말 마음에 쏙 들 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26261] = {
        ["T"] = "가장 좋은 것은 마지막을 위해",
        ["O"] = "모크바르에게 당신의 용맹의 흉갑을 주십시오.",
        ["D"] =
        "정말 놀라운 이야기군요, $N! 제 감사는 물론이고, 관련된 모든 이들의 진심 어린 감사를 전합니다. 당신의 노력 덕분에 우린 과거의 실수에서 해방되었습니다.\n\n당신의 보상에 대해 말하자면, 당신이 분명히 획득했고 진정으로 즐길 만한 물건을 몇 가지 준비해 두었습니다.",
    },
    [26262] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "용맹의 다리갑옷 한 쌍을 아이언포지의 델리아나에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 메달을 다시 하나로 맞추는 것뿐이오. 델리아나에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그녀와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26263] = {
        ["T"] = "안시온의 작별 인사",
        ["O"] = "용맹의 다리갑옷 한 쌍을 오그리마의 모크바르에게 가져가십시오.",
        ["D"] =
        "발타라크의 영혼이 이 아뮬렛에 저장되어 있었소. 우린 탐욕에 눈이 멀어 어리석게도 그것을 세 조각으로 나누었고, 우리를 기다리는 저주가 무엇인지 전혀 몰랐소.\n\n발타라크의 주문을 막는 유일한 방법은 아뮬렛을 다시 하나로 맞추는 것뿐이오. 모크바르에게 돌아가서 남은 조각을 찾을 희망은 보들리뿐이라고 전하시오. 당신이 받기로 한 보상에 대해서도 그와 얘기해 보시오.\n\n나로선 마침내 평화롭게 쉴 수 있겠군. 행운을 비오. 행운이 아주 많이 필요할 거요!",
    },
    [26264] = {
        ["T"] = "계약 #1010: 마법 잔여물",
        ["O"] = "바라딘 요새에서 마법 잔여물이 담긴 병 4개를 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 축일의 마법을 부릴 시간입니다! 축일 장식 부서에서 온 일거리입니다.\n\n계약 #1010: 바라딘 요새 내에서 마법 잔여물 획득\n\n수량: 샘플 4개",
    },
    [26265] = {
        ["T"] = "비전의 원기 회복",
        ["O"] =
        "바라딘 요새에 있는 누군가에게 창조된 결정수를 만드는 법을 배운 다음, 실리더스의 용사의 안식처에 있는 날라에스 루나브랜치에게 창조된 결정수 20개를 가져가십시오.",
        ["D"] =
        "안녕하신가 $C! 자네의 도움이 필요하네.\n\n건조한 사막의 열기 때문에 사람도 짐승도 모두 목이 말라 있네. 톨 바라드의 키린 토가 가장 상쾌한 결정수를 창조하는 특별한 방법을 알고 있을지도 모른다는 소문을 들었지. 그곳으로 가서 어떻게 하는지 배워와 우리 식수를 다시 채워줄 수 있겠나?",
    },
    [26266] = {
        ["T"] = "어둠의 문학",
        ["O"] = "저주받은 땅의 황무지에 있는 이교도들에게서 어둠의 맹세단 고서 8권을 수집하십시오.",
        ["D"] =
        "당신은 호드 소속이시죠? 저도 진영에 합류하려고 생각 중인데, 모든 걸 고려해 볼 때 호드가 명백한 선택인 것 같습니다...\n\n모르그리아와 그녀의 상단이 여기 제 야영지에서 저와 마주쳤어요. 우리가 각자 왜 이곳에 있는지 설명했을 때, 글쎄요... 뒤틀린 황천이 맺어준 인연이랄까요 -- 우리의 목표가 완전히 일치한다는 걸 믿으시겠어요? 그래서 우린 잠정적으로 합의했습니다: 저는 호드 시민권을 대가로 펠스톤 요새에 대한 정보와 돌아다니는 저주에 대한 치료법을 제공하기로 말이죠.\n\n저주와 관련해서는, 성공할지 안 할지 모르는 계획이 하나 있습니다. 영구적인 해결책은 아니지만, 호드에게 잠시나마 휴식을 줄 수 있도록 노력해 보겠습니다. 단, $C만이 줄 수 있는 도움이 있다면 말이죠.\n\n근처에 있는 이교도들에게서 고서가 필요합니다. 특히 마법이나 의식을 행하는 자들의 것이어야 해요. 폭력배나 집행자는 안 됩니다. 고서가 두꺼울수록 더 좋습니다. 고서를 가져오시면 더 자세히 설명해 드리겠습니다.",
    },
    [26267] = {
        ["T"] = "역 고통",
        ["O"] = "펠스톤 요새 안의 흑마법사들에게서 고통의 문양을 얻으십시오.",
        ["D"] =
        "<이잘니르는 구부정하게 앉아 오랫동안 탁한 눈으로 흑마법서를 훑어봅니다. 마침내, 그가 당신을 올려다봅니다.>\n\n혹시 이렇게 생긴 걸 본 적 있으십니까? 두루마리나 돌에 적힌 것 말입니다.\n\n<이잘니르가 사악해 보이는 룬 주위를 둘러싸고 있는 혼돈의 문자로 가득 찬 페이지를 보여줍니다.>\n\n흑마법사들은 이걸 이용해 제가 생각지도 못한 방식으로 저주, 즉 지옥불을 가지고 장난을 치고 있습니다. 하, 저 멍청이들은 심지어 이걸 연금술에도 쓰고 있어요.\n\n계속 진행하려면 이 문양 중 하나가 필요합니다. 펠스톤의 흑마법사들 말고는 이런 걸 가지고 있을 사람이 없겠죠. 요새는 혼자 가기엔 너무 위험하니 친구들을 데려가세요. 당신이 돌아올 때까지 전 계속 읽고 있겠습니다.",
    },
    [26268] = {
        ["T"] = "저주 다시 쓰기",
        ["O"] = "펠스톤 요새 주변에서 쿠지르 흑잉크 병 5개를 수집하십시오.",
        ["D"] =
        "여기 문양의 비문이 보이십니까? 쿠지르 흑잉크로 쓴 겁니다. 흑마법사조차도 구하기 힘들 정도로 아주 강력하죠. 악마의 피가 이 잉크의 주성분이라, 빛을 집어삼키는 검은 광택을 띱니다.\n\n흠... 녀석들이 사용하는 어휘는 아르거스 결사단 조직에서 유래한 것이군요. 제 입맛에 맞게 조정할 수 있을 정도로 읽을 수는 있지만, 제게는 흑잉크가 없습니다.\n\n<이잘니르가 기대에 찬 미소로 당신을 바라봅니다.>\n\n이것 좀 구해주시겠습니까? 흑마법사와 그들의 조수들이 가지고 있을 겁니다. 장담하건대 요새 주변의 흑마법사 막사에서 찾을 수 있을 겁니다. 오두막에도 몇 개 있을 수 있고요.",
    },
    [26269] = {
        ["T"] = "영혼 연료",
        ["O"] = "펠스톤 요새 안에 있는 이교도들의 시체에서 이잘니르를 위해 그롬볼라 영혼석 1개를 찾으십시오.",
        ["D"] =
        "이 문양을 쥐었을 때 어떤 느낌이 드셨습니까? 메스꺼움? 긁을 수 없는 가려움?\n\n<이잘니르가 룬에 손을 얹고 눈을 감습니다.>\n\n제게는 머리를 두드리는 듯한 느낌이 듭니다. 마치... 누군가 감방 창살을 흔드는 것 같군요. 펠스톤 뒤편의 어떤 동굴에서 강력한 영혼석을 몰래 빼내왔다는 소문을 들었습니다... 이 문양이 어떻게 충전되었는지 짐작하는 건 그리 비약적인 추론이 아니죠.\n\n그 안의 오크들은 다른 누구와도 어울리지 않고 완전히 다른 차원에 있습니다. 하지만 가끔 도둑질이나 거래, 또는 단순한 실수로 인해 그들이 탐내는 돌이 엉뚱한 곳에 떨어지기도 하죠.\n\n어쩌면 이미 몇 개 보셨을지도 모르겠군요? 제 계획이 결실을 맺으려면 적어도 하나는 필요합니다. 펠스톤 주변의 흑마법사들이 가지고 있을 겁니다.\n\n만약 무모할 정도로 용기가 있다면 동굴 자체를 시도해 볼 수도 있습니다. 펠스톤 중심부 서쪽에 있고, 입구가 거대한 뼈로 둘러싸여 있죠. 전 안에는 들어가 본 적이 없지만, 이야기는 들었습니다...",
    },
    [26270] = {
        ["T"] = "먼 붕괴",
        ["O"] = "남쪽 멀리 펠스톤의 맨 위층 테라스에 있는 높은 제단의 소환진에서 변형된 고통의 문양을 사용하십시오.",
        ["D"] =
        "마지막 행동을 할 시간입니다. 이제 당신 일행은 펠스톤의 위험에 익숙해졌으니, 이것도 그리 어렵지 않을 겁니다.\n\n계획은 이렇습니다: 수정된 문양을 펠스톤 남부의 가장 높은 테라스에 있는 제단으로 가져가서 소환진에 사용하십시오. 그것은 어둠의 마법을 뿜어내는 보라색 룬입니다. 이론상으로는, 이 문양이 대상들에게 걸린 저주를 찢어내 소환진으로 되돌려 보낼 것입니다 -- 말씀드렸듯이 영구적인 해결책은 아닙니다만.\n\n이 일을 했을 때 어떤 결과가 초래될지 저도 모르니, 모든 상황에 대비하십시오. 행운을 빕니다, $N.",
    },
    [26271] = {
        ["T"] = "고대 보석 연마술",
        ["O"] = "별똥별 마을의 엘레노어 문글로우가 여명의 설원에 있는 커다란 명가 폐허 중 한 곳에서 명가 장인 도구함을 회수해 달라고 합니다.",
        ["D"] =
        "안녕하세요, 여명의 설원이 마음에 드시길 바라요! 어둠해안의 우울함에서 벗어나 이렇게 건조한 공기를 쐬니 정말 좋아요. 모험가이시죠?\n\n저는 수습 보석세공사인데, 이 지역 주변에 널려 있는 예쁜 수정들 때문에 여기 왔어요. 소문에 따르면 하늘에서 떨어진대요 -- 아마 마을 이름도 거기서 유래했을 거예요! 하지만 제가 가져온 도구로는 수정들을 깎을 수가 없어요. 진짜예요, 해봤다니까요! 제가 가진 가장 좋은 연마기가 부러져버렸어요...!\n\n이 수정들이 최근에 생긴 건 아닐 테니, 분명 고대 명가 사람들도 수정 깎는 방법을 알고 있었겠죠? 당신이 찾을 수 있는 건 무엇이든 다 살게요! 켈테릴은 남쪽에 있고... 텔레스아란은 여기서 북동쪽인데, 그곳으로 가는 길에 무서운 할머니가 한 분 계세요.",
    },
    [26272] = {
        ["T"] = "수리가 필요해요!",
        ["O"] = "명가 장인 도구함을 눈망루 마을의 펠노크 스틸스프링에게 전달하십시오.",
        ["D"] =
        "흠... 이 도구함은 정말 오래됐네요... 아직은 사용하기가 좀 꺼림칙해요.\n\n<엘레노어가 이마를 긁적이며 놀랍도록 날카로운 눈으로 장인 도구함을 유심히 살펴봅니다.>\n\n아, 알겠어요! 눈망루 마을에서 만난 고블린에게 보급품을 좀 빌려준 적이 있어요. 그 사람은 기계공학자이고 저한테 빚을 졌죠! 마침 그쪽으로 가시는 길인가요? 이걸 그 사람한테 좀 가져다주실 수 있나요? 제가 보냈다고 하고, 복원해 주면 정말 고맙겠다고 전해주세요.",
    },
    [26273] = {
        ["T"] = "별똥별",
        ["O"] = "별똥별 마을의 엘레노어 문글로우가 여명의 설원 주변에서 별똥별 수정 10개를 모아 달라고 합니다.",
        ["D"] =
        "정말 기대되네요, $N! 빨리 보석을 만들고 싶어 죽겠어요. 펠노크가 훌륭한 기계공학자이긴 하겠지만, 그렇게 오래된 유물을 복원하는 건 누구에게나 힘든 일일 거예요.\n\n그동안 우리가 찾을 수 있는 한 많은 수정을 모아보는 건 어때요? 모든 일이 다 끝나면 제가 보석을 만들어 드릴게요! 공평하죠?",
    },
    [26274] = {
        ["T"] = "펠노크의 솜씨",
        ["O"] =
        "눈망루 마을의 펠노크 스틸스프링에게서 복원된 장인 도구함을 받아 여명의 설원의 별똥별 마을에 있는 엘레노어 문글로우에게 돌아가십시오.",
        ["D"] =
        "좋아요, $N. 도구함을 가지러 당신과 함께 가고 싶지만, 이 많은 보석들을 두고 가려니 영 마음이 안 놓여서요... 누가 훔쳐가기라도 하면 어떡해요?\n\n당신에게 너무 의지해서 죄송해요. 꼭 보답할게요, 약속해요! 아니, 제가 게을러서 그런 게 아니라니까요!",
    },
    [26275] = {
        ["T"] = "당신을 위한 선물!",
        ["O"] = "엘레노어 뒤에 있는 집 안의 상자에서 보석 세팅 꾸러미를 엘레노어에게 가져다주십시오.",
        ["D"] =
        "<엘레노어가 조심스럽게 수정 중 하나를 연마하려 시도합니다.>\n\n허... 펠노크를 불러서 이 자질구레한 것들이 어디에 쓰는 건지 설명 좀 해달라고 해야 할까 봐요. 다행히 도구들은 잘 작동하니까 이제 당신의 보석을 깎아 드릴게요!\n\n오래 안 걸릴 거예요! 제 뒤에 있는 집 안 상자에 세팅 꾸러미가 있어요. 마지막으로 그 꾸러미 좀 가져다주실래요? 제발요?!",
    },
    [26276] = {
        ["T"] = "방진 작전",
        ["O"] = "검은바위 나락의 방진에게서 흑요석 핵을 회수하여 스톰윈드의 침묵의 쇼니에게 가져가십시오.",
        ["D"] =
        "우린 아직도 놈리건으로 뚫고 들어가 도시의 피해를 복구할 효율적인 방법을 찾고 있어요. 우리에게 필요한 건 더 많은 동력이에요!\n\n제 사촌이 검은바위 나락에 있는 어느 연구실에서 일자리를 구했대요. 거기서 흑요석 핵을 동력으로 하는 골렘들을 만들고 있다더군요. 제가 그 핵 중 하나를 조사해서 우리 일에 쓸 수 있을지 알아보고 싶어요.\n\n사촌 말로는 흑요석 핵을 사용하는 방진이라는 오래된 골렘이 있다고 하더라고요. 곧 폐기될 예정이니까 -- 당신이 그 핵을 훔쳐오더라도 아무도 눈치채지 못할 거예요!",
    },
    [26277] = {
        ["T"] = "불꽃의 주술사",
        ["O"] = "검은바위 나락에서 화염술사 로어그레인을 처치한 후, 운고로 분화구의 마샬의 야영지에 있는 야루니 플레임워처에게 돌아가십시오.",
        ["D"] =
        "대지고리회에서 제가 맡은 책임 중에는 주술사들의 불꽃 에너지 사용 -- 그리고 오용 -- 을 감시하는 일도 포함됩니다. 최근 아주 먼 곳인 검은바위 산에서 거친 불꽃의 기운이 당겨지는 것을 느꼈습니다.\n\n대지고리회의 전 회원이 산 깊숙한 곳에 사는 검은무쇠 드워프들과 어울리며 주술사들이 사용하는 불의 원소 에너지와 마법사들이 사용하는 비전 화염 마법을 섞는 실험을 하고 있는 것 같습니다.\n\n이러한 원소의 타락은 반드시 막아야 합니다. 저는 원시 마법에 대한 연구를 계속하기 위해 이곳에 남아야 하지만 -- 아마 당신과 몇몇 동료들이라면 이 이단 주술사를 처치할 수 있을지도 모릅니다.\n\n그의 이름은 토나카 로어그레인입니다.",
    },
    [26278] = {
        ["T"] = "불의 군주의 부관들",
        ["O"] = "검은바위 나락에서 불의군주 록코르와 사자 화염채찍을 처치한 후, 아즈샤라의 군주 히드락시스에게 돌아가십시오.",
        ["D"] =
        "당신은 우리 적을 무찌르고 물의 군주들의 대의를 발전시키기 위한 임무를 수행할 수 있음을 제게 증명했습니다. 하지만 지금까지 당신은 하급 적들만 상대해 왔죠... 이제 더 큰 기술과 위험이 따르는 임무를 맡을 때가 되었습니다.\n\n검은바위 산 깊은 곳에서 검은무쇠 드워프들이 불의 군주의 하수인들과 음모를 꾸미고 있습니다. 불의 군주의 수석 사절 두 명을 처치하십시오: 바로 불의군주 록코르와 사자 화염채찍입니다.\n\n이 임무를 완수하여 우리의 대의에 대한 당신의 헌신을 제게 증명하십시오.",
    },
    [26279] = {
        ["T"] = "더 좋은 물건",
        ["O"] = "검은바위 나락 깊은 곳에서 마그무스를 처치한 후, 불타는 평원의 모건의 망루에 있는 랄리우스에게 돌아가십시오.",
        ["D"] =
        "윙키 대장은 지는 걸 못 참아. 아주 화가 났다고 내가 말했지!\n\n윙키는 검은무쇠 드워프들이 좋은 물건을 가지고 있다고 했지만 난 아니라고 했어! 틀림없이 더 좋은 게 있을 거라고.\n\n그리고 그렇다더군.\n\n그리고 그 이름은 마그. 무스. 라고 해.\n\n마그. 무스.\n\n마그. 무스. 마그무스! 죽여버려! 불로는 죽이지 마.",
    },
    [26280] = {
        ["T"] = "비뚤어진 제자",
        ["O"] = "사냥개조련사 그렙마르를 처치하고 그의 사냥꾼 학교 졸업장을 회수하여 스톰윈드의 울피르 아이언비어드에게 가져가십시오.",
        ["D"] =
        "내가 이런 말을 하게 될 줄이야! $N, 미안하지만 자네 같은 모험가의 도움이 필요하네.\n\n방금 내 옛 제자 중 한 명이 검은바위 나락에서 악마의 사냥개들을 조련하고 있다는 소식을 들었네. 녀석은 악마를 처치해야지, 놈들과 어울리면 안 된다고!\n\n내가 수여한 졸업장을 취소하고 싶네 -- 녀석의 이름은 그렙마르야 -- 하지만 우리 아이언포지 드워프들은 검은무쇠 도시에 환영받지 못하네. 자네가 이 나쁜 소식을 전하고 졸업장을 회수해 올 수 있겠나?",
    },
    [26281] = {
        ["T"] = "영원의 불꽃",
        ["O"] = "영원의 불씨를 스톰윈드의 가킨 다크바인더에게 가져가십시오.",
        ["D"] =
        "불씨를 살펴보니 마치 살아있는 것처럼 당신의 손안에서 박동치는 것이 느껴집니다. 가킨 다크바인더가 이런 기이한 물건을 다뤄본 경험이 있어서 더 자세히 조사할 수 있을지도 모른다는 이야기가 떠오릅니다.\n\n그는 스톰윈드의 마법 지구에 있는 어둠의 희생양 선술집에서 찾을 수 있습니다.",
    },
    [26282] = {
        ["T"] = "오래된 빚",
        ["O"] = "은여울 광산 안에서 현장감독 그림개쉬를 찾아 처치하십시오.",
        ["D"] =
        "질문을 너무 많이 하지 않고 일자리를 맡을 수 있는 진취적인 사람처럼 보이시네요. 딱 제가 찾던 타입이에요.\n\n여기 스프링소켓에 정착하기 전에 전 한 장소에서 다른 장소로 물건을 나르는 사업을 했었죠. 그때는 세관이나 서류 작업의 까다로운 부분들을 원활하게 처리해주는 \"파트너\"가 있었거든요. 그러다 투자개발회사가 끼어들어 그들을 제 밑에서 빼갔고, 전체 조직이 무너져버렸어요. 전 이 사막에 발이 묶이고 말았죠!\n\n일이 잘 풀리긴 했지만, 고블린은 그런 원한을 쉽게 잊지 않는답니다. 저는 제 사업을 돌보기 위해 이곳에 머물러야 하지만, 당신이 은여울 광산에 있는 현장감독 그림개쉬를 기꺼이 손봐주신다면 아주 기쁘게 보상해 드리겠습니다.",
    },
    [26283] = {
        ["T"] = "아조타 유물",
        ["O"] = "아이언포지 내에서 지식이 풍부한 역사학자를 찾으십시오.",
        ["D"] =
        "당신 앞에는 헤아릴 수 없이 오래된 고대 인간의 형태를 띤 낡고 풍화된 우상이 있습니다. 지식이 풍부한 역사학자라면 이 물건에 흥미를 느낄지도 모릅니다. 가장 유명한 역사학자는 아이언포지 탐험가의 전당에서 찾을 수 있습니다.",
    },
    [26284] = {
        ["T"] = "아조타 유물",
        ["O"] = "은여울 광산 내에서 아조타 유물을 수집하십시오.",
        ["D"] =
        "수천 년 전 트롤들이 아조타라는 이름으로만 알려진 집단과 전쟁을 벌였다고 합니다. 그들에 대해 알려진 것은 거의 없지만, 저를 포함한 몇몇 괴짜 큐레이터들은 눈에 보이는 것 이상의 많은 것이 있다고 믿고 있습니다.\n\n당신이 한 말이 사실이고 투자개발회사가 그들의 유물 은닉처를 우연히 발견한 것이라면, 그걸 제게 가져오셔야만 합니다. 그것들은 박물관에 있어야 해요! 그들의 광산으로 파고들어가서 가능한 한 많이 모아주시겠습니까?",
    },
    [26285] = {
        ["T"] = "디그의 잃어버린 파이프",
        ["O"] = "은여울 광산 내에서 머클러크에게서 디그의 잃어버린 파이프를 회수하여 무법항에 있는 그에게 가져가십시오.",
        ["D"] =
        "몇 가지 나쁜 버릇도 없는 인생이 무슨 인생이겠수, 안 그래 $C?\n\n슬프게도, 마을 동쪽 해변에 나갔다가 내가 제일 좋아하는 파이프를 잃어버린 후로는 한 모금도 못 피웠어. 내가 좀 심하게 취해 있었지, 무슨 말인지 알 거요. 그리고 정신을 차렸을 때, 웬 커다란 멀록 한 놈이 파이프를 가지고 도망치는 걸 봤다니까!\n\n그 멀록 놈이 은여울 광산에 집을 마련한 것 같더군. 혹시 그쪽으로 갈 일이 있으면 내 파이프 좀 가져다주슈, 정말 고맙게 생각할 테니까.",
    },
    [26286] = {
        ["T"] = "현장감독 처치",
        ["O"] = "은여울 광산 내에서 투자개발회사 현장감독을 처치하십시오.",
        ["D"] =
        "투자개발회사는 그곳에 거대한 광산 시설을 가지고 있어요! 그러니 제가 노랫소리 수정을 구하려고 고군분투하는 것도 무리가 아니죠. 그 정도 규모의 작전이라면 정글의 근간을 무너뜨릴 가능성이 큽니다. 상황이 통제 불능이 되기 전에 누군가 처리해야 해요!\n\n제 부탁 좀 들어주세요. 가서 경쟁자들을 제거하고 은여울 광산 현장감독의 머리를 제게 가져오세요. 그가 사라지면, 제가 여기서 짭짤한 이익을 얻기 시작할 수 있을 뿐만 아니라, 그 과정에서 정글이 파괴되는 것도 막을 수 있을 테니까요!",
    },
    [26287] = {
        ["T"] = "오색 비늘",
        ["O"] = "은여울 광산 안의 바실리스크에게서 오색 비늘을 수집하여 무법항의 드리즐릭에게 가져가십시오.",
        ["D"] =
        "제가 엑셀시어 부츠 라인 주문을 처리하는 데 당신이 아주 큰 도움을 주셨으니, 제 실험적인 새 디자인을 도와주셔야겠습니다.\n\n악어 가죽을 넘어 바실리스크 가죽으로 영역을 확장하려고 합니다. 그냥 평범한 바실리스크가 아니라 최고 중의 최고를 원합니다. 투자개발회사가 은여울 광산에서 크고 빛나는 특별한 바실리스크를 찾아냈다는 소문을 들었습니다. 바로 제가 필요로 하는 녀석입니다. 그곳으로 가서 그 비늘을 제게 가져오십시오!",
    },
    [26288] = {
        ["T"] = "도구 되찾기",
        ["O"] = "은여울 광산 내의 투자개발회사에게서 도구 20개를 회수하십시오.",
        ["D"] =
        "그러니까 상황은 이렇습니다, $N. 몇 달 전에 가시덤불 골짜기에서 진행되는 어떤 작전을 위해 고품질의 도구들을 만들어 달라는 의뢰를 받았죠. 현장감독은 그걸 은여울... 은여울 광산이라고 불렀어요!\n\n그들이 뭘 파내고 있었는지는 모르겠지만, 광산에 인력을 쏟아붓고 광부들에게 도구를 공급하는 데 금화를 아끼지 않았죠.\n\n그 이후로 전 이곳 타나리스에서 훨씬, 훨씬 더 수익성 높은 의뢰를 받았고, 그 주문을 맞추려면 제가 예전에 만든 모든 도구를 되찾아야 합니다.\n\n이 일을 우리 둘만의 비밀로 해주신다면, 은여울 광산 광부들에게서 제가 만든 도구들을 \"회수\"해 올 수 있을 거라고 생각합니다. 그러면 우리 모두가 행복해지겠죠. 음, 은여울 얼간이들만 빼고, 하하. 어떻습니까?",
    },
    [26289] = {
        ["T"] = "이탈자 나가",
        ["O"] = "은여울 광산 안에서 조수결속사 점쟁이 5명, 조수결속사 전사 5명, 그리고 그나시를 처치하십시오.",
        ["D"] =
        "여왕님의 오랜 하수인으로서 나는 불충을 혐오한다네. 하지만 타락한 심연의 하수인들이 길을 잘못 이끌면 빗나간 나가들은 길을 잃고 말지.\n\n작은 심부름을 좋아하는군, 그렇지 않은가, 필멸자여? 이건 어떤가: 고블린들이 굴을 파고 있는 바다 건너편으로 여행하게나. 그곳은 우리가 직접 가기엔 너무 건조한 내륙 깊숙한 곳이라네. 고블린들은 그나시라는 자가 이끄는 제멋대로인 나가 무리의 소굴에 우연히 발을 들여놓게 되었지. 그나시의 하수인들을 처치하고 그의 존재를 끝내주게.\n\n여왕에게 도전하는 자는 그 누구도 살려둘 수 없으니까.",
    },
    [26290] = {
        ["T"] = "트롤 유물",
        ["O"] = "오그리마 내에서 지식이 풍부한 전승지기를 찾으십시오.",
        ["D"] =
        "당신 앞에는 헤아릴 수 없이 오래된 고대 인간의 형태를 띤 낡고 풍화된 우상이 있습니다. 지식이 풍부한 트롤 전승지기라면 이 물건에 흥미를 느낄지도 모릅니다. 가장 유명한 전승지기는 오그리마 정기의 골짜기에서 찾을 수 있습니다.",
    },
    [26291] = {
        ["T"] = "트롤 유물",
        ["O"] = "은여울 광산 내에서 트롤 유물을 수집하십시오.",
        ["D"] =
        "전설에 따르면 수천 년 전에 우리 트롤들이 아조타라는 이름으로만 알려진 집단과 전쟁을 치렀다고 해. 전투에서의 집요함을 빼면 놈들에 대해 알려진 건 거의 없지. 난 여기에 눈에 보이는 것 이상으로 많은 것이 숨겨져 있다고 믿어.\n\n네가 한 말이 사실이고 투자개발회사가 그들의 유물 은닉처를 우연히 발견한 것이라면, 그걸 제게 가져와야 해. 놈들의 광산으로 파고들어가서 가능한 한 많이 모아주겠어?",
    },
    [26292] = {
        ["T"] = "터널 괴물",
        ["O"] = "은여울 광산에서 알리스 타이드시커가 묘사한 괴물을 찾아 파괴하십시오.",
        ["D"] =
        "엘프치고는 특이하다는 건 알지만, 전 바다를 아주 좋아해요. 무법항 동쪽 얕은 물에 떠다니며 물고기나 새들과 친구가 되어 수많은 시간을 보냈죠. 단 한 번도 두려움을 느낀 적이 없었는데... 최근에 말이에요.\n\n평소보다 북쪽으로 더 멀리 헤엄쳐 가고 있었는데, 해저에서 거대한 미지의 촉수가 솟아오르더니 제 다리를 움켜쥐지 뭐예요! 그 괴물이 저를 수중 터널로 끌어들이려 했지만, 전 필사적으로 저항했죠. 마침내 괴물은 저를 놔주고 터널 속으로 사라졌고... 터널은 괴물 뒤에서 무너져 내렸어요.\n\n제 생각엔 그 괴물이 마을 북쪽 언덕에 투자개발회사가 세운 발굴 현장에 살고 있는 것 같아요. 그들에게 경고하려고 했지만 제 말을 무시하더군요. 제발, 그 광산에 들어가시거든 괴물을 조심하세요! 다른 사람이 무방비 상태로 괴물과 마주치는 건 생각만 해도 끔찍해요.",
    },
    [26293] = {
        ["T"] = "왕에게 어울리는",
        ["O"] = "페랄라스 전역을 돌아다니는 방황하는 숲 걸음꾼들에게서 걸음꾼 나뭇가지를 모으십시오.",
        ["D"] =
        "그리 바빠 보이지는 않는데... 작은 부탁 하나 할까? 스팀휘들 무역회사에서 나를 여기로 보내 작은 내기를 하나 걸게 했거든. 글룩은 예전의 아버지처럼 자신이 왕 고르독이 될 거라고 생각하지만, 현재 왕은 글룩을 배신자로 낙인찍고 혈투의 전장에서 쫓아냈어. 우리는 글룩이 친구들의 약간의 도움만 있다면 왕이 될 자질이 있다고 생각해.\n\n나는 다가올 전투에서 글룩이 쓸 수 있는 강력한 무기를 만들어 줄 계획이야. 넌 내게 필요한 부품들을 전부 구해다 줘야 해. 어때, 할래?\n\n가장 먼저 필요한 건 근처의 숲 걸음꾼들에게서 구할 수 있는 특별한 종류의 마법 목재야. 금속만큼이나 단단하면서도 가벼워서 손잡이로 아주 훌륭하지.",
    },
    [26294] = {
        ["T"] = "왕에게 어울리는",
        ["O"] = "글룩의 소굴에 있는 비고를 위해 저습지 대마 8다발을 수집하십시오.",
        ["D"] =
        "이 지역 주변에는 매우 튼튼한 밧줄을 만드는 데 사용할 수 있는 특별한 대마가 자라지. 이 밧줄이 있으면 왕이 손아귀의 힘이 빠지더라도 무기를 놓치는 일이 없을 거야!\n\n오우거들은 참 이상해. 소문에 따르면 이전 왕이었던 글룩의 아버지가 이 대마를 한 다발 피우더니 왕좌에서 어슬렁어슬렁 떠나버렸다고 하더라고. 그가 오우거들의 시야에서 사라지자마자, 그들은 그냥 새로운 왕을 선포해 버렸고, 그렇게 글룩의 왕위 계승권은 끝나버렸지.\n\n어쨌든, 이 대마는 페랄라스의 강 근처에서 자라고 숲 전역에서 발견할 수 있어.",
    },
    [26295] = {
        ["T"] = "왕에게 어울리는",
        ["O"] = "페랄라스의 약해진 야수들에게서 야수 피 담긴 유리병 20개를 수집하십시오.",
        ["D"] =
        "내 계획의 중요한 부분은 정제된 철과 나중에 네가 수집해 올 특수 합금을 섞는 거야. 하지만 이 지역에서 철을 구하기란 아주 힘들지!\n\n그래도 해결책이 있어. 철이 많이 필요한 건 아니니까, 페랄라스에 있는 야수들에게서 추출하면 되거든.\n\n이건 헤모백 맥스라고 부르는 작은 장치야. 야수를 약하게 만든 다음 그 피 속에 있는 철분을 빨아들이는 거지! 유리병이 충분히 모이면 가공할 철이 생길 거야. 슬프게도 유리병 하나당 철분 양이 너무 적어서 구식 방법으로 야생 동물들을 마구잡이로 학살할 수밖에 없겠어.",
    },
    [26296] = {
        ["T"] = "왕을 위한 무기",
        ["O"] = "페랄라스의 꿈틀거리는 심연에서 실리시드 합금 덩어리 12개를 수집하십시오.",
        ["D"] =
        "이제... 덜 유쾌한 일에 대해 이야기해보죠. 당신이 이 일에 헌신한다고 느낄 때까지 이 부탁을 미룬 이유가 있습니다. 이곳에서 남동쪽으로 가면 꿈틀거리는 심연을 찾을 수 있습니다. 그곳은 실리시드라고 불리는 잽싼 야수들의 서식지입니다.\n\n가끔 녀석들이 광석을 먹이로 착각하고 끈적끈적한 진흙으로 덮는다는 건 잘 알려진 사실입니다. 녀석들이 그것을 완전히 소화하고... 배설하면... 어떻게 되는지 아십니까?\n\n글쎄요, 우리가 얻게 되는 건 어찌 된 일인지 새로운 합금을 형성하는 어울리지 않는 광석들의 조합입니다. 어떻게 그런 일이 일어나는지는 묻지 마십시오. 저도 그 속을 들여다보고 싶진 않으니까요. 제가 바라는 건 글루크의 새 무기를 만들 합금을 당신이 구해오는 것뿐입니다.",
    },
    [26297] = {
        ["T"] = "왕을 위한 무기",
        ["O"] =
        "이글거리는 협곡의 대지 및 불의 정령에게서 소용돌이치는 녹은 바위와 맹렬한 불꽃의 정수를 수집하십시오.",
        ["D"] =
        "마침내 이 왕의 무기를 제작할 수 있는 날이 멀지 않았소. 이제 문제는 간단하오. 열을 만들고 유지하는 것이지. 이곳의 가열로는 오우거들이 흔히 사용하는 품질이 낮은 무기를 대량으로 찍어내는 데는 적합하지만, 이 합금들을 녹여 철과 결합할 만큼 충분히 뜨겁지는 않소.\n\n불행히도 이는 우리가 직접 열을 구해야 한다는 뜻이오. 동부 왕국의 동쪽 멀리에 이글거리는 협곡이 있소.\n\n그곳은 용암이 흐르고 바위가 녹으며 정령들이 날뛰는 곳이지. 그곳의 불타는 정수들을 모아 내게 가져다주시오.\n\n그 정수들이 있으면 우리의 요구를 감당할 수 있도록 이 가열로를 강화할 수 있을 거요.",
    },
    [26298] = {
        ["T"] = "왕을 위한 무기",
        ["O"] = "페랄라스의 해안에 있는 물의 정령에게서 소금기 있는 냉각의 정수를 수집하십시오.",
        ["D"] =
        "열은 이 과정의 절반에 불과하오, $c. 우리는 불길을 진정시키고 열을 관리하여 합금이 천천히 녹고 융합되어 완전히 새로운 것으로 변하도록 해야 하오. 다행히도 필요한 것을 구하러 멀리 보낼 필요는 없소.\n\n페랄라스 해안에 가면 바다 자체의 냉각 정수를 흠뻑 머금은 물의 정령들을 찾을 수 있을 거요. 가서 가능한 한 많이 모아 오시오. 주둔지 전체를 태워 먹지 않으려면 단조 과정에서 그것을 사용해야 하니까!",
    },
    [26299] = {
        ["T"] = "왕을 위한 무기",
        ["O"] = "마라우돈에 입장하여 녹시온을 처치하십시오. 그의 정수를 수집하여 페랄라스에 있는 비고에게 가져가십시오.",
        ["D"] =
        "좋소, 편하게 하루를 보낼 생각은 버리시오. 우리가 필요한 것을 얻을 수 있다고 들은 곳은 단 한 곳뿐이오. 켄타우로스의 발상지인 마라우돈이지.\n\n주황색 동굴 깊은 곳에서 \"녹시온\"이라 불리는 매우 강력한 물의 정령을 찾을 수 있을 거요. 그의 정수는 이렇게 강력한 무기를 위한 훨씬 더 가치 있는 시약이 될 것이오.\n\n나를 위해 그 정수를 구하다가 목숨을 잃거나 팔다리를 잃을 위험을 감수하겠소? 장담하건대, 글루크가 혈투의 전장을 지배하게 되면 이 모든 것이 보상받을 것이오!",
    },
    [26300] = {
        ["T"] = "왕을 위한 무기",
        ["O"] = "디와 덤이 글루크의 새 무기를 단조하는 동안 그들을 식혀주십시오.",
        ["D"] =
        "내 뒤에 있는 이 굼뜬 멍청이들이 디와 덤이오. 똑똑한 것과는 거리가 멀지만, 커다란 망치로 모루를 내리치는 데는 소질이 있지. 내 생각에 이 녀석들은 평균적인 대장장이만큼은 똑똑한 것 같소.\n\n이 녀석들이 무기를 단조하고 열기에 고통받는 동안, 자네가 녹시온의 정수를 사용해 불길을 진정시키고 이들을 식혀주어야 하오. 오우거들이 과열되게 놔두지 마시오. 그렇지 않으면 이 모든 수고가 헛수고가 될 테니까.",
    },
    [26301] = {
        ["T"] = "왕을 위한 무기",
        ["O"] = "글루크의 새 무기를 전달하십시오.",
        ["D"] =
        "이제 이 용사의 무기를 글루크에게 바칠 시간이오. 나를 대신해 영광을 누리겠소?\n\n그는 근처 동굴에 있소.",
    },
    [26302] = {
        ["T"] = "타락의 근원",
        ["O"] = "마라우돈 안에 있는 공주 테라드라스의 샘플을 수집하여 스퀴글코드 전초기지에 있는 셀라이 듀라이트에게 가져가십시오.",
        ["D"] =
        "구전에 따르면 이 땅은 한때 울창했다고 합니다. 하지만 마라우돈 내에서 공주 테라드라스가 켄타우로스를 풀어놓은 탓에 우리가 사방에서 보는 이 땅을 만든 재앙이 발생했죠. 제 목표는 여기 있는 디비와 켈리의 도움을 받아 이 땅을 복원하는 것입니다.\n\n우리가 더 조사해야 할 한 가지 핵심 요소는 공주 자신의 샘플입니다. 그녀를 처치하면 더 이상의 타락을 끝낼 수 있을 뿐만 아니라, 그녀를 면밀히 연구함으로써 타락을 되돌릴 수도 있을 것입니다.\n\n저를 대신해 마라우돈으로 들어가 샘플을 회수해 주십시오. 후하게 보상해 드리겠습니다.",
    },
    [26303] = {
        ["T"] = "핵에 대한 조율",
        ["O"] = "아즈샤라 해안가의 섬에 있는 군주 히드락시스를 찾아가십시오.",
        ["D"] =
        "오 이런, $N 아니오. 전에 당신이 나를 지나쳐 가는 것을 본 적이 있지. 이곳의 독특함을 전혀 눈치채지 못한 채 말이야. 내가 서 있는 곳에서 두 걸음도 채 떨어지지 않은 곳에 검은바위 산 깊은 곳, 화산 심장부라고 알려진 곳으로 이어지는 안정적인 차원의 균열이 있소. 이곳은 거대한 악의 장소이기도 하지만 당신 같은 모험심 강한 이들에게는 큰 영광의 장소이기도 하지. 한번 보시겠소?\n\n당연히 그러고 싶겠지. 하지만 당신 같은 필멸자가 도움 없이 그곳에 모험을 떠나는 것은 너무 위험하오. 다행히도 내가 올바른 방향으로 등을 밀어주기 위해 여기 있소.\n\n아즈샤라 해안을 따라 거주하는 히드락시안 물의 군주들을 찾아보시오. 그들은 당신의 성공에 큰 관심이 있소.",
    },
    [26304] = {
        ["T"] = "핵에 대한 조율",
        ["O"] =
        "화염초 꽃잎 5개, 겨울서리풀 5개, 불의 원소 1개, 물의 원소 1개를 아즈샤라 해안가의 섬에 있는 군주 히드락시스에게 가져가십시오.",
        ["D"] =
        "화산 심장부는 우리의 철천지원수인 불의 정령들의 둥지라네. 이대로 방치하면 녀석들은 힘을 키워 아제로스 전체를 불태울 거요.\n\n산의 맹렬한 중심부는 불의 군주와 동맹을 맺은 검은무쇠 드워프들에게조차 너무 뜨겁소. 하지만 당신이 내 지시에 따른다면 화산 중심부의 강렬한 열기를 견딜 수 있는 축복을 내리겠소.\n\n먼저 의식에 소모할 원소 재료가 필요하오. 불의 원소 1개와 물의 원소 1개, 화염초 꽃잎 몇 개, 그리고 겨울서리풀 몇 개를 모아오시오. 직접 이 세계에서 구할 수 없다면, 필멸자들이 어떤 상업 중심지에서 이것들을 판다고 하더군.",
    },
    [26305] = {
        ["T"] = "핵에 대한 조율",
        ["O"] =
        "토라이드의 불타는 핵과 키나이스의 얼어붙은 핵을 아즈샤라 해안가의 섬에 있는 군주 히드락시스에게 가져가십시오.",
        ["D"] =
        "다음으로 우리는 불과 얼음에 조율된 강력한 존재들의 주입된 정수가 필요하오.\n\n불타는 평원의 폭풍의 제단 근처 용암 폭포에서 토라이드를 찾을 수 있을 거요. 그를 처치하고 불타는 핵을 회수하는 것은 세상에 큰 축복이 될 것이오.\n\n냉기와 관련해서는, 여명의 설원에 있는 내 사촌 키나이스를 처치해야만 하오. 그는 켈테릴 호수 남쪽의 얼어붙은 폭포를 따라 살고 있지.\n\n이것은 불행하지만 필수적인 희생이라네.",
    },
    [26306] = {
        ["T"] = "핵에 대한 조율",
        ["O"] =
        "검은바위 나락의 화산 심장부 입구 근처에 흐르는 용암으로 단열된 유리병을 채우고, 근처 벽에서 핵 조각을 수집하십시오.",
        ["D"] =
        "이제 산의 열기에 조율할 시약을 모아야 하오. 화산 심장부 자체의 열기와 공명 샘플이 필요하지. 아니면 최대한 안전하게 구할 수 있는 것이라도 말이오.\n\n검은무쇠 드워프들의 요새인 검은바위 나락으로 들어가시오. 맨 밑바닥까지 내려가면 그들의 제련소가 보일 거요. 근처의 맹렬한 용암으로 이 단열된 유리병을 채우시오.\n\n그런 다음 다리를 건너 핵을 향해 나아가 근처 벽에서 조각을 수집하시오.\n\n명심하시오 필멸자여. 이것은 위험한 임무이며 결코 혼자서 끝내고 싶지 않을 거요. 살아남는다면 나중에 다시 돌아오시오.",
    },
    [26307] = {
        ["T"] = "핵에 대한 조율",
        ["O"] =
        "군주 히드락시스가 화산 심장부에 안전하게 들어갈 수 있도록 보호의 부적을 불어넣는 동안 가만히 계십시오.",
        ["D"] =
        "당신이 수집한 재료를 사용하여 내 축복의 힘을 불어넣겠소. 이것은 산의 독특한 공명에 맞춰져 있으므로 화산 심장부에서만 당신을 보호할 거요.\n\n단단히 버티시오 필멸자여! 약간 따가울 수 있지만, 검은바위 산의 가장 깊은 곳을 파고들면서 살아남으려면 어쩔 수 없는 일이라네.",
    },
    [26308] = {
        ["T"] = "의지의 시험",
        ["O"] = "언더시티에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "반갑소, $C $N. 난 최근 언더시티로 여행을 떠나 타락한 기사(Fallen Knight)와 대화할 기회가 있었지.\n\n<성기사가 낄낄거립니다.>\n\n언젠가 그녀의 진짜 이름을 알고 싶군. 그렇게 부르는 건 너무 비전문적으로 느껴지거든. 어쨌든, 그녀는 자네의 잠재력을 높이 평가했고 자네가 몇 가지 시험을 치르도록 자신에게 보내주기를 원했다네. 언더시티로 가서 그녀를 찾아보게.",
    },
    [26309] = {
        ["T"] = "의지의 시험",
        ["O"] = "시험을 치르고 싶다면 언더시티에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "난 예전의 내가 아니야, $C $N. 은빛 성기사단의 기사, 위대한 미덕을 지닌 성기사, 진실과 정의의 수호자. 이제 난 여기 언더시티의 시궁창에 앉아, 이 진흙탕 속에서 병든 생물들이나 낚고 있지.\n\n하지만 너는 자신의 영혼에 안식처를 틀고 있는 어둠에도 불구하고 그 어둠과 싸우려는 의지를 보여주었어. 네가 수락한다면 널 시험해 보고 싶다.",
    },
    [26310] = {
        ["T"] = "의지의 시험",
        ["O"] =
        "붉은십자군 수도원 동쪽의 묘지에 있는 세 명의 전직 성기사 유령을 처치하십시오. 영혼들을 안식에 들게 한 후 언더시티의 타락한 기사에게 돌아가십시오.",
        ["D"] =
        "첫 번째 시험을 위해 티리스팔 숲의 북동쪽 멀리 여행해야 한다. 붉은십자군 수도원의 동쪽인데, 넌 아직 그곳에 갈 만큼 강하지 않으니 수도원에 너무 가까이 가지 않도록 주의해라. 묘지로 이어지는 작은 돌길을 찾을 수 있을 거다.\n\n그 묘지에서 세 명의 성기사 유령을 찾을 수 있다. 살아서 그들은 팀으로 함께 일했고, 죽어서는 자신들의 안식처에 묻혔지. 그들이 아직 이 세상에 미련을 두고 있는 것이 느껴진다. 가서 그들을 풀어주어, 마침내 안식에 들게 해라.",
    },
    [26311] = {
        ["T"] = "빛의 재료",
        ["O"] = "오그리마의 명예의 골짜기에 있는 모루 아투르크(Aturk the Anvil)에게 편지와 보수를 전달하십시오.",
        ["D"] =
        "이제 성기사에게 어울리는 망치를 만들 때다. 오그리마에 실력 좋은 대장장이가 한 명 있지. 그의 이름은 모루 아투르크다. 이 세부 사항이 적힌 편지와 보수를 그에게 가져가면, 네가 구해야 할 재료 목록을 줄 것이다. 명예의 골짜기에 있는 대장기술 전문가들 옆에서 그를 찾을 수 있다.\n\n내가 살아있던 시절이라면 아이언포지에 제작을 의뢰했겠지만, 요새는 그들이 요청을 받아주지 않을 것 같은 느낌이 드는군.",
    },
    [26312] = {
        ["T"] = "빛의 재료",
        ["O"] =
        "아투르크의 재료 목록을 사용하여 축복받은 주괴, 젤레마의 망치, 은빛 성기사단 메달, 코르의 보석을 찾으십시오. 이것들을 오그리마의 모루 아투르크에게 가져가십시오.",
        ["D"] =
        "나는 기술을 연마하고 내가 다룰 수 있는 재료에 대해 배우며 시간을 보낸다. 여행을 하면서 네 철퇴에 유용할 자원 몇 가지를 알게 되었지.\n\n<아투르크가 황소를 향해 핑거 스냅을 하며 요청 사항을 적으라고 말합니다.>\n\n이 편지를 받아서 물건들을 가져와!",
    },
    [26313] = {
        ["T"] = "빛의 무기",
        ["O"] = "",
        ["D"] =
        "아투르크 스스로도 감탄했어. 이건 정말 훌륭한 무기야. 강력한 호드 구성원에게 딱 어울리지! 우리를 잘 모셔라, $N. 너는 재능이 있으니까.\n\n널 의심했던 걸 미안하게 생각하진 않는다. 그런 의심이 네가 스스로를 증명하려는 원동력이 되었을 테니까! 아카마고쉬(Aka\'Magosh)!",
    },
    [26314] = {
        ["T"] = "원기 회복의 의식",
        ["O"] = "스칼로맨스에서 잔다이스 바로브를 처치하고, 고위마술사 안드로매스의 신비한 원기 회복에 관한 노트를 회수하십시오.",
        ["D"] =
        "만나서 반갑네 $N. 내 개인적인 부탁 하나 해도 되겠나?\n\n제3차 대전쟁이 일어나기 오래 전, 나는 제법 실력 있는 창조술사인 잔다이스 바로브와 매우 가까운 사이였다네. 스컬지 군대가 로데론을 덮쳤을 때 내 소지품 중 일부가 잔다이스에게 남겨졌지. 우리가 헤어지게 된 정황을 고려할 때, 그녀의 분노를 다시 마주하고 싶지는 않네.\n\n하지만 비전 마법에 대한 자네의 숙련도는 나와 맞먹을 정도이니, 그녀와 정면으로 맞설 수 있을 거라 믿네. 그녀에게서 내 신비한 원기 회복에 관한 노트를 되찾아준다면, 기꺼이 그 노트의 내용을 자네와 공유하겠네. 원기 회복의 의식이 꽤 시간을 절약해 준다는 것을 알게 될 거야!\n\n자네와 자네의 동료들은 서부 역병지대의 스칼로맨스 지하에서 잔다이스 바로브를 찾을 수 있을 걸세.",
    },
    [26315] = {
        ["T"] = "원기 회복의 의식",
        ["O"] = "스톰윈드의 마법 지구에 있는 고위마술사 안드로매스와 대화하십시오",
        ["D"] =
        "반갑네, $N. 자네는 훈련을 통해 강력해졌고 이제 내가 가르칠 수 있는 것은 거의 남지 않은 것 같군. 동료들을 위해 음식과 음료를 창조하는 데 지쳤겠지? 내 예상이 맞다면 스톰윈드의 고위마술사 안드로매스와 대화해 보는 게 좋을 것 같네. 그가 더 나은 방법을 알고 있을 거야.",
    },
    [26316] = {
        ["T"] = "로데론의 법적 유산",
        ["O"] =
        "언더시티에 있는 현자 이본로크를 위해 스칼로맨스와 스트라솔름에서 로데론의 법적 관행에 관한 책을 찾으십시오.",
        ["D"] =
        "생전에 나는 법학자였고, 죽어서도 훨씬 폭넓은 주제를 탐구하는 동시에 이 연구를 계속하고 싶다네. 로데론의 폐허로 직접 나가 책을 구해올 시간은 없지만, 자네라면 할 수 있을 거라고 믿네.\n\n스트라솔름의 폐허와 스칼로맨스 학교에서 특정 고서들을 가져다주면 현자로서의 내 임무와 개인적인 관심사 사이에서 균형을 맞출 수 있을 걸세.",
    },
    [26317] = {
        ["T"] = "아탈아이 서판",
        ["O"] = "아탈학카르 신전에서 알라니의 서판과 자카리의 서판을 수집하십시오.",
        ["D"] =
        "슬픔의 늪에 가라앉은 사원인 아탈학카르 신전에 거주하는 아탈아이 트롤들이 내가 연구하고 싶은 두 개의 고대 서판을 가지고 있다고 하더군.\n\n내가 물어보기도 전에 그들이 날 죽일 테니, 그곳으로 내려가 그것들을 회수해 줄 모험심 강한 자가 필요하네. 이 일에 관심 있나?",
    },
    [26318] = {
        ["T"] = "혈신(Blood God)의 기원",
        ["O"] =
        "아탈학카르 신전의 아탈아이 의술사와 아탈아이 고위 사제에게서 아탈아이 두루마리 4개를 수집하십시오.",
        ["D"] =
        "일거리를 찾고 있나? 남쪽의 늪으로 여행할 용감한 영혼이 필요하네.\n\n가라앉은 사원 안에서 고위 사제와 의술사들을 찾을 수 있을 거야. 이 트롤들은 혈신 학카르 자신의 광기 어린 예언이 쓰인 두루마리를 가지고 다니지. 나는 녀석의 추종자들을 예의주시하고 있는데, 이 두루마리들이 큰 도움이 될 거야. 어떻게 생각하나?",
    },
    [26319] = {
        ["T"] = "지식의 유산",
        ["O"] =
        "톨 바라드 섬의 바라딘 요새로 이동하여 칼레드라 돈브리즈가 회수하고자 하는 책들을 찾으십시오.",
        ["D"] =
        "여행자여, 방해해서 미안하지만 귀하의 이름은 귀족 가문들 사이에서 널리 알려져 있었기에, 나는 명성 있는 영웅이 요새를 방문하기를 기다리고 있었습니다.\n\n쿠엘탈라스와 달라란이 모두 함락되면서 우리 종족의 지식 중 상당수가 소실되었습니다. 그러나 키린 토는 톨 바라드 섬의 감옥 요새인 바라딘 요새에 도서관을 유지하고 있었죠. 그 감옥에 보관되어 있을지도 모르는 여러 권의 고서들을 꼭 보존하고 싶습니다.\n\n이 노력에 당신의 도움을 요청해도 될까요? 두둑하게 보상해 드리겠습니다.",
    },
    [26320] = {
        ["T"] = "지식의 유산",
        ["O"] =
        "톨 바라드 섬의 바라딘 요새로 이동하여 현자 애쉬메인이 회수하고자 하는 책들을 찾으십시오.",
        ["D"] =
        "여행자여, 방해해서 미안하지만 귀하의 이름은 장로들 사이에서 널리 알려져 있었기에, 나는 명성 있는 영웅이 정기의 봉우리를 방문하기를 기다리고 있었습니다.\n\n쿠엘탈라스와 달라란이 모두 함락되면서 하이 엘프 종족의 지식 중 상당수가 소실되었습니다. 그러나 키린 토는 톨 바라드 섬의 감옥 요새인 바라딘 요새에 도서관을 유지하고 있었죠. 그 감옥에 보관되어 있을지도 모르는 여러 권의 고서들을 꼭 보존하고 싶습니다.\n\n이 노력에 당신의 도움을 요청해도 될까요? 두둑하게 보상해 드리겠습니다.",
    },
    [26321] = {
        ["T"] = "끝나지 않은 임무",
        ["O"] = "톨 바라드 섬에서 레베카 마틴이 잃어버린 가보를 회수하십시오.",
        ["D"] =
        "거기- 그래, 당신! 모험가여! 제 말을 좀 들어주시겠어요!\n\n스톰윈드 왕궁의 권력자들에게 몇 주 동안이나 청원했지만 아무도 제 요청에 귀를 기울이지 않아요. 제 가족은 제2차 대전쟁 이전에 톨 바라드 섬에 살았습니다. 대부분 그곳에서 죽었지만, 제 삼촌 한 분은 탈출하셨죠. 그분은 돌아가시기 전에 소중한 가보가 섬의 안전한 곳에 숨겨져 있다고 말씀하셨습니다. 그런데 지금 톨 바라드에 해적들이 나타났다는 소문이 돌고 있어요! 그들은 분명 그 보물을 노리고 있을 겁니다.\n\n이봐요 $C, 저는 섬으로 가서 그 보물을 되찾아줄 누군가가 절실히 필요합니다. 이 열쇠를 가져가세요! 보물이 숨겨진 칸을 열 수 있을 겁니다. 제발, 제 가족의 유산을 되찾아 주세요!",
    },
    [26322] = {
        ["T"] = "끝나지 않은 임무",
        ["O"] = "잃어버린 가보를 스톰윈드에 있는 레베카 마틴에게 돌려주십시오.",
        ["D"] =
        "받은 열쇠로는 숨겨진 칸 안의 작은 금고가 열리지 않는 것 같습니다. 할 수 있는 일은 금고를 레베카 마틴에게 가져가 그녀가 찾던 보물이 들어 있기를 바라는 것뿐입니다.",
    },
    [26323] = {
        ["T"] = "끝나지 않은 임무",
        ["O"] = "톨 바라드 섬에서 조지아나 마틴이 잃어버린 가보를 회수하십시오.",
        ["D"] =
        "거기- 그래, 당신! 모험가여! 제 말을 좀 들어주시겠어요!\n\n언더시티의 권력자들에게 몇 주 동안이나 청원했지만 아무도 제 요청에 귀를 기울이지 않아요. 제 가족은 제2차 대전쟁 이전에 톨 바라드 섬에 살았습니다. 대부분 그곳에서 죽었지만, 제 삼촌 한 분은 탈출하셨죠. 그분은 돌아가시기 전에 소중한 가보가 섬의 안전한 곳에 숨겨져 있다고 말씀하셨습니다. 그런데 지금 톨 바라드에 해적들이 나타났다는 소문이 돌고 있어요! 그들은 분명 그 보물을 노리고 있을 겁니다.\n\n이봐요 $C, 저는 섬으로 가서 그 보물을 되찾아줄 누군가가 절실히 필요합니다. 이 열쇠를 가져가세요! 보물이 숨겨진 칸을 열 수 있을 겁니다. 제발, 제 가족의 유산을 되찾아 주세요!",
    },
    [26324] = {
        ["T"] = "끝나지 않은 임무",
        ["O"] = "잃어버린 가보를 언더시티에 있는 조지아나 마틴에게 돌려주십시오.",
        ["D"] =
        "받은 열쇠로는 숨겨진 칸 안의 작은 금고가 열리지 않는 것 같습니다. 할 수 있는 일은 금고를 조지아나 마틴에게 가져가 그녀가 찾던 보물이 들어 있기를 바라는 것뿐입니다.",
    },
    [26325] = {
        ["T"] = "묻힌 보물",
        ["O"] = "발견한 흙더미를 파낼 알맞은 도구를 찾으십시오.",
        ["D"] =
        "이 평범해 보이는 흙더미에는 어떤 보물도 숨겨져 있지 않은 것 같습니다. 느슨한 흙을 헤집어보면 상자의 가장자리 같은 것이 만져지다가 이내 감각이 사라집니다.\n\n아마도 상자를 파내려면 특별한 장비가 필요한 것 같습니다?",
    },
    [26326] = {
        ["T"] = "속죄를 향하여",
        ["O"] = "불길한 흰색 보주에 대해 더 자세히 알려줄 수 있는 사람과 대화하십시오.",
        ["D"] =
        "블랙스톤 선장의 상자 속 보물들 사이에는 불길한 붉은빛으로 맥동하는 기묘한 젖빛 보주가 있습니다. 매끄러운 표면을 만져보면 보주는 기묘하게도 안도감을 줍니다. 이 물건이 무엇인지 자세히 알아보는 것이 좋을 듯합니다.",
    },
    [26327] = {
        ["T"] = "속죄를 향하여",
        ["O"] =
        "블랙스톤 선장의 옛 선원들을 찾아 팔레스의 눈(Eye of Paleth)의 기원에 대해 그들이 말하는 내용을 알아보십시오.",
        ["D"] =
        "$C, 당신은 이제 이 섬의 주민들을 연옥에 가둔 것보다 더 강력한 마법으로 저주받은 팔레스의 눈에 얽매이게 되었습니다. 우리는 사우스쇼어의 포로수용소에서 사람들을 학대한 죄로 빛에 얽매였었죠.\n\n블랙스톤 선장이 자신의 보물을 숨기기 위해 이 섬을 선택한 것은 우연이 아닙니다. 그는 사우스쇼어의 사략 함대에 징집되기 전까지 수년간 고통받았습니다. 우리가 속죄의 일환으로 그의 보물을 지키는 것은 마땅한 임무였죠. 이 이야기는 당신과 아무런 관련이 없었어야 하지만, 이제 당신은 그 속 깊이 빠져들고 말았습니다. 블랙스톤의 실수가 당신의 삶을 지배하는 것을 원치 않는다면, 블랙스톤이 실패했던 것처럼 저주를 풀어야 할 겁니다.\n\n팔레스의 눈이 어떻게 블랙스톤의 손에 들어갔는지 자세한 내막은 모르지만, 당신에게 얽힌 저주를 깨려면 그 근원까지 거슬러 올라가야 할 겁니다. 블랙스톤은 세 명의 선원과 함께 이 섬에 왔습니다. 블랙스톤처럼 광기에 굴복하고 싶지 않다면 그들을 찾으십시오.",
    },
    [26328] = {
        ["T"] = "속죄를 향하여",
        ["O"] = "수집한 정보를 사용하여 블랙스톤의 보물 더미를 찾으십시오.",
        ["D"] =
        "그럼 세 명의 선원이 보물이 나가들이 거주하는 페랄라스의 한 동굴에 있다고 했단 말입니까?\n\n저는 칼림도어에 대해 아는 바가 없어 더 이상 조언해 드릴 수는 없지만, 그 땅의 해변 동굴들을 뒤져본다면 틀림없이 원하는 것을 찾을 수 있을 것입니다.\n\n그리고 여기서 상자를 파낼 때 썼던 삽을 하나 더 구하십시오. 분명 필요할 테니까요.\n\n안녕히 가십시오, $C. 우리가 다시 만날 일이 없기를 기도하겠습니다.",
    },
    [26329] = {
        ["T"] = "또 다른 삶의 꿈",
        ["O"] =
        "블랙스톤과 그의 연인의 공통된 친구를 찾으십시오. 블랙스톤의 일지에 그가 친구를 사귀었던 장소에 대한 단서가 있을지도 모릅니다.",
        ["D"] =
        "보물과 \"장막의 엮는 자\"의 저주의 기원 대신, 블랙스톤이 자신의 선원들을 보호하기 위해 보물을 다른 곳에 숨겼다는 내용의 쪽지를 발견합니다. 이 고결한 행동 때문에 당신은 저주받은 팔레스의 눈을 계속 지니고 다녀야 하는 운명에 처하게 되었습니다.\n\n오직 블랙스톤의 연인만이 보물의 진짜 위치를 알고 있습니다. 그녀를 찾는 것만이 저주에서 벗어날 유일한 희망입니다.",
    },
    [26330] = {
        ["T"] = "또 다른 삶의 꿈",
        ["O"] = "파라 그림토템이 보물 더미로 안내하는 동안 그녀를 보호하십시오.",
        ["D"] =
        "이 농장은 우리의 꿈이었어요. 그가 실제로 이곳으로 돌아오지 못할 거라는 건 항상 알고 있었던 것 같아요. 사략선원은 위험한 일이고, 그가 아예 해적으로 돌아서고 나서는...\n\n블랙스톤이 어떻게 그 보물을 이곳으로 옮겼는지는 모르겠지만, 근처 동굴에 숨겨두었어요. 아마도 그것이 그가 제게 준 마지막 선물이겠지만, 저는 거기에 접근할 수가 없었어요. 장막 너머의 영혼들이 출몰하거든요. 그들은 우리를 쫓아내려 할 거예요. 하지만 당신이 전투에서 내 사랑을 물리칠 만큼 강했고, 저주에서 살아남아 여기까지 왔다면, 어쩌면 그들을 물리칠 수 있을지도 몰라요.\n\n출발할 준비가 되면 알려주세요.",
    },
    [26331] = {
        ["T"] = "약탈하는 해적들",
        ["O"] = "비행조련사 호킨스에게서 그리핀을 타고 톨 바라드에서 발생한 해적의 습격을 조사하십시오.",
        ["D"] =
        "세 달 전 우리 감시원이 수평선에서 돛과 배들을 발견했습니다. 그는 전에 그들의 깃발을 본 적이 있다고 주장했지만, 어디서 누구와 함께 봤는지는 너무 겁이 나서 말하지 못하는 것 같았습니다. 그들이 목격된 직후 수면 위로 대포 소리가 울려 퍼졌죠.\n\n그 방향에는 섬이 딱 하나 있습니다. 옛 키린 토 감옥이 있는 톨 바라드. 그곳에서 무엇을 원할 수 있을까요? 습격일까요? 탈옥일까요?\n\n저는 호기심이 생기지만 제 미신적인 선원들은 두려워하고 있습니다. 당신이 도와줄 수 있어요! 비행조련사 호킨스에게 가서 톨 바라드로 가는 비행을 요청하십시오. 섬을 살펴보고 무슨 일이 일어나고 있는지 알려줄 정찰병이 필요합니다.",
    },
    [26332] = {
        ["T"] = "약탈하는 해적들",
        ["O"] = "아라시 고원의 팔디르의 만에 있는 스틸구트 선장을 찾으십시오.",
        ["D"] =
        "잘 들으십시오! 한... 글쎄, 그냥 동맹이라고 해두죠, 그 동맹으로부터 톨 바라드에서 해군 공격이 일어나고 있는 것 같다는 소식을 들었습니다.\n\n그 섬은 가치가 없는 곳이므로, 이런 보고를 받는 것은 꽤 의심스럽습니다.\n\n팔디르의 만으로 향하여 스틸구트 선장에게 말하고 제가 당신을 보냈다고 하십시오. 그들은 그것이 무엇인지 알 것입니다.",
    },
    [26333] = {
        ["T"] = "배를 위한 나의 왕국",
        ["O"] = "윙키가 배를 건조하기 위해 요청한 물자를 구하여 타나리스에 있는 그녀의 섬으로 가져가십시오.",
        ["D"] =
        "난 수영을 못 하고 지금 와서 시간 낭비하며 배울 생각은 추호도 없어요! 내 배를 조립할 부품이 필요할 뿐이죠 - 아주 작은 거니까, 많은 걸 요구하는 건 아니에요.\n\n여기 부품 목록이 있어요. 방수 갑옷 입고 빨리 가서 이 물건들 좀 가져와 줘요. 빨리 다녀올수록, 당신은 더 빨리 저주를 풀 수 있고, 난 제대로 된 침대에서 잠을 잘 수 있다고요.\n\n아 - 그 물건들은 어디서 구하냐고요? 서부 역병지대에 제재소가 있다고 들었어요. 거기서 좀 구할 수 있을 거예요. 룬무늬 옷감은 아무나 주울 수 있게 널려 있죠, 안 그래요? 실타래는 상인들이 팔고, 끈적이는 타르 주전자는 다른 해적들한테서 구하면 돼요.",
    },
    [26334] = {
        ["T"] = "배를 위한 나의 왕국",
        ["O"] = "윙키가 배를 건조하는 데 필요한 도구를 구하십시오.",
        ["D"] =
        "맨손으로 배를 만들 순 없잖아요! 이 부품들을 조립할 제대로 된 도구가 필요하다고요. 당신이 그걸 구해와 줘야 해요. 왜냐하면 당신이 저번에 다녀간 이후로 난 백일몽이나 꾸며 치즈 먹고 선탠이나 하느라 수영을 배우지 않았으니까요. 꿈을 갖는 건 중요해요! 계속 나아갈 원동력이 되니까. 그리고 태닝한 노움을 몇 명이나 본 적 있어요? 내 황금빛 피부는 꽤 센세이션을 일으킬 거예요.\n\n어쨌든, 대장장이 망치 하나, 만능 스패너 하나, 구리 나사 50줌, 그리고 노움 크기 톱이 필요해요. 숙련된 기계공학자라면 일부를 도와줄 수 있겠지만, 톱은 딱 한 군데, 놈리건에서만 구할 수 있어요!",
    },
    [26335] = {
        ["T"] = "스튜얼의 복수",
        ["O"] = "로린 렘카가 살았는지 죽었는지 확인하십시오.",
        ["D"] =
        "말씀드렸다시피, 제 아버지는 블랙스톤과 나머지 오크 선원들을 감옥에서 구하기 위해 목숨을 바쳤습니다. 제 아버지 밑에서 항해했던 오크들은 포로수용소에서 징집되었고, 사우스쇼어 사략 함대가 파괴된 후 그 수용소로 다시 송환되었죠. 아버지는 그들의 자유를 청원했지만, 텔그램 판사와 로린 렘카 감독관에게 거절당했습니다.\n\n텔그램은 이미 오래전에 죽었지만, 렘카는 아직 살아있을 거라 믿습니다. 그녀가 이성에 귀를 기울였다면, 아버지는 굳이 수용소에서 오크들을 빼내려 하지 않았을 테고 그 일로 죽지도 않았을 겁니다. 그녀가 아버지의 죽음에 대한 대가를 치를 때까지 제 양심이 편치 않을 테지만, 지금 그녀가 어디 있는지 전혀 모릅니다.\n\n렘카는 암컷 오크를 개인 노예로 데리고 있었죠. 이름은 그리킥이었습니다. 렘카는 수용소에 와릭이라는 수행원도 데리고 있었어요. 두 사람 다 살아있는지 모르겠지만, 어느 한 사람이라도 찾는다면 렘카의 행방을 아는 단서가 될 겁니다.",
    },
    [26336] = {
        ["T"] = "스튜얼의 복수",
        ["O"] = "로린 렘카를 처치하십시오.",
        ["D"] =
        "사법 체계가 적절한 처벌을 내려주길 바랐지만, 스톰윈드의 지도자들이 수년 전 로데론에서 일어난 범죄에 신경을 쓸 거란 희망은 거의 없습니다.\n\n아버지는 제 복수심을 인정하지 않으실 겁니다. 심지어 작전이 잘못되더라도 그 바보들에게 손을 대지 않겠다고 약속하게 하셨죠. 하지만 그 약속의 글귀를 지키면서도 양심을 맑게 유지할 방법이 있습니다. 당신이 제 복수의 손길이 되어주셔야 합니다. 그렇게 해주신다면, 원하시는 걸 알려드리죠.\n\n로린 렘카는 죽어야 합니다. 피는 피로 갚아야 합니다.",
    },
    [26337] = {
        ["T"] = "강령술사와 후예",
        ["O"] = "톨 바라드 섬의 바라딘 요새로 들어가 공허한 아스틸로스와 나즈라사쉬를 처치하십시오.",
        ["D"] =
        "반갑소, $C. 은밀한 일거리를 찾으러 왔다면 제대로 찾아온 게 맞소.\n\n섬 감옥인 바라딘 요새에서 소규모 탈옥이 있었다고 들었소. 그곳에 수감되어 있는 죄수들 중에 절대 탈출해서는 안 되는 두 놈이 있소. 둘 다 언더시티에 파멸을 몰고 올 수 있는 강력한 마법 사용자요. 그리고 우린 돌아다니는 강령술사가 더 늘어나는 걸 결코 원치 않소.\n\n수고스럽겠지만 아라시 고원의 팔디르의 만으로 가서 톨 바라드로 가는 비행편을 타 주시오. 아스틸로스와 나즈라사쉬가 절대 섬을 빠져나오지 못하게 처리해 준다면 수고비는 두둑하게 챙겨드리겠소.",
    },
    [26338] = {
        ["T"] = "바라딘 요새의 몰락 가능성",
        ["O"] = "SI:7에서 바라딘 요새의 현재 상황에 대해 더 많은 정보를 줄 수 있는 사람을 찾으십시오.",
        ["D"] =
        "스톰윈드 해군의 대제독으로서 저는 공해상에서 일어나는 온갖 종류의 사건과 사기 행위에 대한 보고를 받습니다. 최근 톨 바라드의 섬 요새에서 불안한 보고가 들어왔습니다. 해적들이 옛 키린 토 감옥을 장악했을지도 모른다는 내용이었죠.\n\n현재로선 이 소문은 근거가 없습니다. 누군가 톨 바라드로 가서 상황을 파악해야 합니다. 당신은 능력 있어 보이는군요 -- 얼라이언스는 당신을 필요로 합니다, 모험가여.\n\n출발하기 전에 SI:7에 들러보십시오. 그들이 더 많은 정보를 가지고 있을지도 모릅니다.",
    },
    [26339] = {
        ["T"] = "바라딘 요새의 몰락 가능성",
        ["O"] = "톨 바라드 섬의 바라딘 요새 상황을 조사하여 해적 습격 소문이 사실인지 확인하십시오.",
        ["D"] =
        "톨 바라드 섬에는 바라딘 요새 감옥이 있습니다 -- 하지만 바라딘은 그저 그런 감옥이 아닙니다. 세상에서 가장 흉악한 생물들이 그곳에 수감되어 있죠. 케잔조차 통제하지 못했던 놈도 있다니까요!\n\n그러니까, 해적들이 감옥을 장악했는지 확인해야 합니다 -- 만약 그렇다면, 우리도 뭔가 조치를 취해야 하죠. 현장에 도착해서 최선의 행동 방침을 결정하는 건 당신에게 맡기겠습니다.\n\n말이 나왔으니 말인데, 그곳에 가는 방법을 모른다면 아라시 고원의 팔디르의 만으로 가야 할 겁니다. 그곳의 비행조련사가 기꺼이 도와줄 겁니다.",
    },
    [26340] = {
        ["T"] = "바라딘 요새의 몰락 가능성",
        ["O"] = "바라딘 요새를 공격한 해적들인 글라구트, 칼립소, 해적 군주 블랙스톤을 처치하십시오.",
        ["D"] =
        "렌직이 소문이 사실로 밝혀질 경우 당신 재량껏 처리하라고 지시했었죠.\n\n상황을 해결하는 가장 간단한 방법은 현재 바라딘 요새를 통제하고 있는 해적들을 제거하는 겁니다.\n\n감옥을 돌파하여 질서가 회복되도록 해야 합니다.",
    },
    [26341] = {
        ["T"] = "바라딘 요새의 몰락 가능성",
        ["O"] = "톨 바라드 섬의 바라딘 요새 상황을 조사하여 해적 습격 소문이 사실인지 확인하십시오.",
        ["D"] =
        "호드의 영웅이여, 부족장들이 당신의 도움을 필요로 하고 있소!\n\n톨 바라드 섬은 바라딘 요새 감옥이 있는 곳이오 -- 그곳엔 세상에서 가장 흉악한 짐승들이 수감되어 있지. 케잔조차 가둬두지 못한 놈도 있다오!\n\n해적들이 그 감옥을 장악했다는 소문이 돌고 있소. 조사가 필요하오. 그곳에 도착해서 어떻게 대처할지는 당신에게 맡기겠소.\n\n그곳에 가는 방법을 모른다면, 아라시 고원의 팔디르의 만으로 가보시오. 그곳의 비행조련사가 비행편을 마련해 줄 거요.",
    },
    [26342] = {
        ["T"] = "바라딘 요새의 몰락 가능성",
        ["O"] = "바라딘 요새를 공격한 해적들인 글루크, 칼립소, 해적 군주 블랙스톤을 처치하십시오.",
        ["D"] =
        "볼진은 소문이 사실로 확인될 경우 직접 문제를 해결하라고 지시했습니다.\n\n상황을 해결하는 가장 간단한 방법은 현재 바라딘 요새를 장악하고 있는 해적들을 제거하는 것입니다.\n\n감옥을 돌파하여 질서를 회복해야 합니다.",
    },
    [26343] = {
        ["T"] = "내가 예전에 사랑했던 모든 악마들에게",
        ["O"] = "톨 바라드 섬의 바라딘 요새로 들어가 모루무스와 다크말을 처치하십시오.",
        ["D"] =
        "반갑소, $C. 은밀한 일거리를 찾으러 왔다면 제대로 찾아온 게 맞소.\n\n섬 감옥인 바라딘 요새에서 소규모 탈옥이 있었다고 들었소. 그곳에 수감되어 있는 죄수들 중에 절대 탈출해서는 안 되는 두 놈이 있소. 놈들이 나를 찾으러 올 가능성이 농후한데, 난 스톰윈드에 그런 종류의 혼란이 일어나는 걸 원치 않소.\n\n수고스럽겠지만 아라시 고원의 팔디르의 만으로 가서 톨 바라드로 가는 비행편을 타 주시오. 모루무스와 다크말이 절대 섬을 빠져나오지 못하게 처리해 준다면 수고비는 두둑하게 챙겨드리겠소.",
    },
    [26344] = {
        ["T"] = "네가 내 등을 긁어주면...",
        ["O"] = "가시덤불 골짜기에서 우두머리 오글소프를 찾아 제거하십시오.",
        ["D"] =
        "아마 당신은 그 보주가 나왔던 나머지 보물을 찾고 있는 것 같군요. 좋은 소식이 있습니다. 우리가 배를 나포했던 곳 근처에 통째로 묻혔거든요. 나쁜 소식은 제가 좌표의 일부만 알고 있다는 겁니다. 블랙스톤이 저와 윙크스, 주니어에게 좌표를 나누어 주었죠. 그러니 나머지 정보를 얻으려면 그들과 대화해야 할 겁니다.\n\n하지만 먼저... 경쟁 카르텔 멤버와 약간의 문제가 있었습니다. 블랙스톤 선원들을 떠난 이후로 블랙워터 해적단을 위해 프리랜서로 일하고 있는데 벤처 투자회사의 우두머리 오글소프와 여러 번 마찰을 빚었거든요. 무법항 밖으로 나갈 때마다 뒤를 조심해야 하는 건 이제 지긋지긋합니다. 그녀를 처리해 주면 당신이 알고 싶은 걸 알려드리죠.\n\n그녀는 가시덤불 골짜기 어딘가에 작은 기지를 가지고 있는데 어딘지는 모릅니다.",
    },
    [26345] = {
        ["T"] = "좋은 소식",
        ["O"] = "톱니항에서 칼레타카 윈터블러프를 만나 노르간논의 원반에 대해 논의하십시오.",
        ["D"] =
        "좋은 소식이 있습니다, $N! 탐험가 연맹에서 노르간논의 원반에 새겨진 룬 문자를 일부 해독했습니다. 이상하게도, 고대 타우라헤어에서 쓰이는 룬 문자와 비슷하더군요.\n\n우리는 룬 문자 해독을 돕기로 한 타우렌 연락책을 찾았고, 당신이 그녀와 함께 일했으면 합니다. 그녀는 당신을 만나기 위해 썬더 블러프에서 톱니항까지 여행하기로 동의했습니다. 그곳의 여관에서 칼레타카 윈터블러프를 만나면 우울둠을 여는 데 한 걸음 더 다가갈 수 있을 것입니다!",
    },
    [26346] = {
        ["T"] = "흥미로운 발견",
        ["O"] = "톱니항에서 칼레타카 윈터블러프를 만나 노르간논의 원반에 대해 논의하십시오.",
        ["D"] =
        "얼마 전 탐험가 연맹이 노르간논의 원반이라는 유물을 얻었습니다. 우리는 그 원반에서 정보를 얻어내려 하고 있고, 계속 진행하려면 타우라헤어 전문가가 필요합니다.\n\n우리는 기꺼이 우리와 함께 일할 타우렌 연락책을 찾았고, 그녀와 만날 전령이 필요합니다. 마을에서 당신을 추천하는 소리를 들었으니, 톱니항의 부러진 돛대 선술집에서 칼레타카 윈터블러프를 만나주셨으면 합니다. 우리가 맞다면, 이 원반들이 울둠의 고대 시설을 여는 열쇠가 될 수 있습니다!",
    },
    [26347] = {
        ["T"] = "좋은 소식",
        ["O"] = "톱니항과 악령숲 사이의 길 어딘가에서 칼레타카 윈터블러프를 찾으십시오.",
        ["D"] =
        "솔직히 말해서 $R를 대면하는 건 조금 긴장되는 일입니다만, 저희 어머니는 지식을 추구하는 데 진영 간의 불만을 방해물로 두실 분이 아니셨죠.\n\n하지만 어머니는 이리로 오시는 길에 걱정이 많으셨습니다. 수상한 누군가가 우리를 미행하고 있다고 생각하셨거든요. 여기서 기다리지 않기로 하셨고, 악령숲으로 향하고 있다고 전해달라고 하셨습니다. 걸어서 가셨으니 충분히 따라잡으실 수 있을 겁니다.\n\n어머니가 걱정되지만, $R, 스스로 몸을 지키실 수 있을 거라고 믿습니다.",
    },
    [26348] = {
        ["T"] = "나쁜 소식",
        ["O"] = "톱니항에 있는 물린 윈터블러프에게 나쁜 소식을 전하십시오.",
        ["D"] =
        "칼레타카 윈터블러프의 시신은 모든 귀중품을 약탈당했습니다. 손에 방어 흔적이 없는 것으로 보아 기습을 당한 것 같습니다. 목이 단칼에 베인 자국은 살인자가 매우 노련함을 보여줍니다.\n\n당신이 떠나려 할 때 근처 진흙에서 기묘한 발자국 하나를 발견합니다. 미행당하고 있다는 어머니의 의심이 사실이었으며 그 결과가 모두에게 비극적이었음을 톱니항의 물린 윈터블러프에게 알려야 한다는 것을 알기에, 당신은 그 발자국의 특징을 기억해 둡니다.",
    },
    [26349] = {
        ["T"] = "나쁜 소식",
        ["O"] = "칼레타카의 암호화된 쪽지를 아이언포지에 있는 선임탐험가 마겔라스에게 가져가십시오.",
        ["D"] =
        "<물린이 진정하려고 애쓰는 동안, 당신은 진흙에서 본 발자국에 대해 설명합니다.>\n\n당신을 돕고 싶지만 지금은 집중할 수가 없군요. 하지만 당신이 떠나기 전에 어머니가 제게 주신 것이 하나 있는데, 당신이 가져가야 할 것 같습니다, $R.\n\n어머니는 당신에게 무슨 일이 생기면 이 쪽지를 전해주라고 하셨습니다. 어머니를 필요로 했던 일이 무엇이든 이 쪽지가 도움이 되길 바랍니다.\n\n이제 두 번 다시 $R를 보고 싶지 않다고 말해도 용서하십시오.",
    },
    [26350] = {
        ["T"] = "또다시 좋은 소식",
        ["O"] = "아이언포지의 탐험가의 전당에 있는 역사학자 카르닉과 대화하십시오.",
        ["D"] =
        "제가 칼레타카의 메시지를 해독하는 동안, 탐험가 연맹의 다른 단원들이 울둠의 서판 위치를 해독하는 데 돌파구를 마련했습니다.\n\n자세한 내용을 알고 싶다면 역사학자 카르닉과 대화해 보십시오.",
    },
    [26351] = {
        ["T"] = "또다시 좋은 소식",
        ["O"] = "여명의 설원에 있는 검은속삭임 협곡을 수색하여 울둠의 서판 위치에 대한 단서를 찾으십시오.",
        ["D"] =
        "탐험가 연맹은 울둠의 서판이 연기가 끊이지 않는 곳에 보관되어 있음을 나타내는 두어 가지 정보를 해독했습니다. 또한, \"협곡\"과 \"동굴\"이라는 단어가 자주 등장하는 것 같습니다.\n\n이글거리는 협곡을 가리키는 것이 분명해 보이지만, 기억하십시오. 이 원반들은 라그나로스가 소환되기 훨씬 전에 만들어졌습니다. 이글거리는 협곡은 그때 존재하지 않았죠.\n\n하지만 여명의 설원에 있는 검은속삭임 협곡은 존재했습니다.\n\n당신의 뛰어난 능력을 발휘해 검은속삭임 협곡에서 울둠의 서판에 대한 단서를 찾아주셨으면 합니다. 찾은 것이 있으면 보고해 주십시오.",
    },
    [26352] = {
        ["T"] = "또다시 나쁜 소식",
        ["O"] = "어스콜러의 메시지를 가지고 아이언포지의 역사학자 카르닉에게 돌아가십시오.",
        ["D"] =
        "당신이 무엇을 찾고 있는지 알고 있으며, 그것을 찾는 당신의 용맹함을 보았습니다. 저는 이것을 가볍게 말하는 것이 아닙니다. 필멸자들이 지식 추구를 위해 얼마나 많은 희생을 치르는지 보아왔기 때문입니다.\n\n경고하건대, 당신은 울둠의 서판을 맞이할 준비가 되어 있지 않습니다. 그 문 뒤에 기다리고 있는 것을 감당할 준비가 되어 있지 않습니다. 티탄들조차 그들이 발견한 것에 대해 준비되지 않았고, 그것이 바로 서판과 원반이 분리되어 바람에 흩어진 이유입니다.\n\n당신이 이 흔적을 계속 쫓는다면 말할 수 없는 파멸이 풀려날 것입니다. 이제 가십시오, $R. 이 퀘스트는 끝났습니다. 새 임무를 찾기를 권합니다.",
    },
    [26353] = {
        ["T"] = "좋은 소식",
        ["O"] = "무법항에서 헤드릭 아이언스톤을 만나 노르간논의 원반에 대해 논의하십시오.",
        ["D"] =
        "좋은 소식이 있습니다, $N! 현자들이 노르간논의 원반에 새겨진 룬 문자를 일부 해독했습니다. 고대 드워프어로 쓰여 있더군요.\n\n우리는 룬 문자 해독을 돕기로 한 드워프 연락책을 찾았고, 당신이 그와 만났으면 합니다. 그는 당신과 만나기 위해 아이언포지에서 톱니항까지 여행하기로 동의했습니다. 그곳 여관에서 헤드릭 아이언스톤을 만나면 울둠을 여는 데 한 걸음 더 다가갈 수 있을 것입니다!",
    },
    [26354] = {
        ["T"] = "흥미로운 발견",
        ["O"] = "톱니항에서 헤드릭 아이언스톤을 만나 노르간논의 원반에 대해 논의하십시오.",
        ["D"] =
        "얼마 전 현자들이 노르간논의 원반이라는 유물을 얻었습니다. 우리는 그 원반에서 정보를 얻어내려 하고 있고, 계속 진행하려면 드워프어 전문가가 필요합니다.\n\n우리는 기꺼이 우리와 함께 일할 드워프 연락책을 찾았고, 그와 만날 전령이 필요합니다. 마을에서 당신을 추천하는 소리를 들었으니, 톱니항의 부러진 돛대 선술집에서 헤드릭 아이언스톤을 만나주셨으면 합니다. 우리가 맞다면, 이 원반들이 울둠의 고대 시설을 여는 열쇠가 될 수 있습니다!",
    },
    [26355] = {
        ["T"] = "좋은 소식",
        ["O"] = "톱니항과 악령숲 사이의 길 어딘가에서 헤드릭 아이언스톤을 찾으십시오.",
        ["D"] =
        "솔직히 말해서 $R를 대면하는 건 조금 긴장되는 일입니다만, 저희 아버지는 지식을 추구하는 데 진영 간의 불만을 방해물로 두실 분이 아니셨죠.\n\n하지만 아버지는 이리로 오시는 길에 걱정이 많으셨습니다. 누군가 우리를 지켜보고 미행하고 있다고 생각하셔서 혼자 출발하셨거든요. 악령숲으로 향하고 있다고 전해달라고 하셨습니다. 걸어서 가셨으니 충분히 따라잡으실 수 있을 겁니다.\n\n아버지가 걱정되지만, $R, 제 아버지라면 스스로 몸을 지키실 수 있을 거라고 믿습니다.",
    },
    [26356] = {
        ["T"] = "나쁜 소식",
        ["O"] = "톱니항에 있는 넬리 아이언스톤에게 나쁜 소식을 전하십시오.",
        ["D"] =
        "헤드릭 아이언스톤의 시신은 모든 귀중품을 약탈당했습니다. 손에 방어 흔적이 없는 것으로 보아 기습을 당한 것 같습니다. 목이 단칼에 베인 자국은 살인자가 매우 노련함을 보여줍니다.\n\n당신이 떠나려 할 때 근처 진흙에서 기묘한 발자국 하나를 발견합니다. 미행당하고 있다는 아버지의 의심이 사실이었으며 그 결과가 모두에게 비극적이었음을 톱니항의 넬리 아이언스톤에게 알려야 한다는 것을 알기에, 당신은 그 발자국의 특징을 기억해 둡니다.",
    },
    [26357] = {
        ["T"] = "나쁜 소식",
        ["O"] = "헤드릭의 암호화된 쪽지를 썬더 블러프에 있는 현자 트루스시커에게 가져가십시오.",
        ["D"] =
        "<넬리가 진정하려고 애쓰는 동안, 당신은 진흙에서 본 발자국에 대해 설명합니다.>\n\n당신을 돕고 싶지만 그 기묘한 신발 자국은 제게 익숙하지 않군요. 하지만 다른 게 있습니다, $R.\n\n아버지는 당신에게 무슨 일이 생기면 이 쪽지를 전해주라고 하셨습니다. 아버지를 필요로 했던 일이 무엇이든 이 쪽지가 도움이 되길 바랍니다.\n\n이제 두 번 다시 $R를 보고 싶지 않다고 말해도 용서하십시오.",
    },
    [26358] = {
        ["T"] = "또다시 좋은 소식",
        ["O"] = "썬더 블러프의 정기의 봉우리에 있는 현자 나샤와 대화하십시오.",
        ["D"] =
        "제가 헤드릭의 메시지를 해독하는 동안, 다른 현자들 중 일부가 울둠의 서판 위치를 해독하는 데 돌파구를 마련했다고 믿고 있습니다.\n\n자세한 내용을 알고 싶다면 정기의 봉우리에 있는 현자 나샤와 대화해 보십시오.",
    },
    [26359] = {
        ["T"] = "또다시 좋은 소식",
        ["O"] = "여명의 설원에 있는 검은속삭임 협곡을 수색하여 울둠의 서판 위치에 대한 단서를 찾으십시오.",
        ["D"] =
        "현자들은 울둠의 서판이 연기가 끊이지 않는 곳에 보관되어 있음을 나타내는 두어 가지 정보를 해독했습니다. 또한, \"협곡\"과 \"동굴\"이라는 단어가 자주 등장하는 것 같습니다.\n\n이글거리는 협곡을 가리키는 것이 분명해 보이지만, 기억하십시오. 이 원반들은 라그나로스가 소환되기 훨씬 전에 만들어졌습니다. 이글거리는 협곡은 그때 존재하지 않았죠.\n\n하지만 여명의 설원에 있는 검은속삭임 협곡은 존재했습니다.\n\n당신의 뛰어난 능력을 발휘해 검은속삭임 협곡에서 울둠의 서판에 대한 단서를 찾아주셨으면 합니다. 찾은 것이 있으면 보고해 주십시오.",
    },
    [26360] = {
        ["T"] = "또다시 나쁜 소식",
        ["O"] = "어스콜러의 메시지를 가지고 썬더 블러프의 현자 나샤에게 돌아가십시오.",
        ["D"] =
        "당신이 무엇을 찾고 있는지 알고 있으며, 그것을 찾는 당신의 용맹함을 보았습니다. 저는 이것을 가볍게 말하는 것이 아닙니다. 필멸자들이 지식 추구를 위해 얼마나 많은 희생을 치르는지 보아왔기 때문입니다.\n\n경고하건대, 당신은 울둠의 서판을 맞이할 준비가 되어 있지 않습니다. 그 문 뒤에 기다리고 있는 것을 감당할 준비가 되어 있지 않습니다. 티탄들조차 그들이 발견한 것에 대해 준비되지 않았고, 그것이 바로 서판과 원반이 분리되어 바람에 흩어진 이유입니다.\n\n당신이 이 흔적을 계속 쫓는다면 말할 수 없는 파멸이 풀려날 것입니다. 이제 가십시오, $R. 이 퀘스트는 끝났습니다. 새 임무를 찾기를 권합니다.",
    },
    [26361] = {
        ["T"] = "소규모 전투 소집: 돌발톱 산맥",
        ["O"] = "돌발톱 산맥 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "돌발톱 산맥은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26362] = {
        ["T"] = "소규모 전투 소집: 돌발톱 산맥",
        ["O"] = "돌발톱 산맥 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "돌발톱 산맥은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26363] = {
        ["T"] = "소규모 전투 소집: 잿빛 골짜기",
        ["O"] = "잿빛 골짜기 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "잿빛 골짜기는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26364] = {
        ["T"] = "소규모 전투 소집: 잿빛 골짜기",
        ["O"] = "잿빛 골짜기 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "잿빛 골짜기는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26365] = {
        ["T"] = "소규모 전투 소집: 언덕마루 구릉지",
        ["O"] = "언덕마루 구릉지 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "언덕마루 구릉지는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26366] = {
        ["T"] = "소규모 전투 소집: 언덕마루 구릉지",
        ["O"] = "언덕마루 구릉지 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "언덕마루 구릉지는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26367] = {
        ["T"] = "소규모 전투 소집: 버섯구름 봉우리",
        ["O"] = "버섯구름 봉우리 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "버섯구름 봉우리는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26368] = {
        ["T"] = "소규모 전투 소집: 버섯구름 봉우리",
        ["O"] = "버섯구름 봉우리 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "버섯구름 봉우리는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26369] = {
        ["T"] = "소규모 전투 소집: 알터랙 산맥",
        ["O"] = "알터랙 산맥 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "알터랙 산맥은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26370] = {
        ["T"] = "소규모 전투 소집: 알터랙 산맥",
        ["O"] = "알터랙 산맥 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "알터랙 산맥은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26371] = {
        ["T"] = "소규모 전투 소집: 잊혀진 땅",
        ["O"] = "잊혀진 땅 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "잊혀진 땅은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26372] = {
        ["T"] = "소규모 전투 소집: 잊혀진 땅",
        ["O"] = "잊혀진 땅 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "잊혀진 땅은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26373] = {
        ["T"] = "소규모 전투 소집: 아라시 고원",
        ["O"] = "아라시 고원 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "아라시 고원은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26374] = {
        ["T"] = "소규모 전투 소집: 아라시 고원",
        ["O"] = "아라시 고원 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "아라시 고원은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26375] = {
        ["T"] = "소규모 전투 소집: 슬픔의 늪",
        ["O"] = "슬픔의 늪 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "슬픔의 늪은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26376] = {
        ["T"] = "소규모 전투 소집: 슬픔의 늪",
        ["O"] = "슬픔의 늪 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "슬픔의 늪은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26377] = {
        ["T"] = "소규모 전투 소집: 황야의 땅",
        ["O"] = "황야의 땅 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "황야의 땅은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26378] = {
        ["T"] = "소규모 전투 소집: 황야의 땅",
        ["O"] = "황야의 땅 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "황야의 땅은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26379] = {
        ["T"] = "소규모 전투 소집: 동부 내륙지",
        ["O"] = "동부 내륙지 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "동부 내륙지는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26380] = {
        ["T"] = "소규모 전투 소집: 동부 내륙지",
        ["O"] = "동부 내륙지 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "동부 내륙지는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26381] = {
        ["T"] = "소규모 전투 소집: 가시덤불 골짜기",
        ["O"] = "가시덤불 골짜기 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "가시덤불 골짜기는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26382] = {
        ["T"] = "소규모 전투 소집: 가시덤불 골짜기",
        ["O"] = "가시덤불 골짜기 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "가시덤불 골짜기는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26383] = {
        ["T"] = "소규모 전투 소집: 타나리스",
        ["O"] = "타나리스 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "타나리스는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26384] = {
        ["T"] = "소규모 전투 소집: 타나리스",
        ["O"] = "타나리스 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "타나리스는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26385] = {
        ["T"] = "소규모 전투 소집: 악령숲",
        ["O"] = "악령숲 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "악령숲은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26386] = {
        ["T"] = "소규모 전투 소집: 악령숲",
        ["O"] = "악령숲 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "악령숲은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26387] = {
        ["T"] = "소규모 전투 소집: 아즈샤라",
        ["O"] = "아즈샤라 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "아즈샤라는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26388] = {
        ["T"] = "소규모 전투 소집: 아즈샤라",
        ["O"] = "아즈샤라 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "아즈샤라는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26389] = {
        ["T"] = "소규모 전투 소집: 운고로 분화구",
        ["O"] = "운고로 분화구 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "운고로 분화구는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26390] = {
        ["T"] = "소규모 전투 소집: 운고로 분화구",
        ["O"] = "운고로 분화구 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "운고로 분화구는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26391] = {
        ["T"] = "소규모 전투 소집: 이글거리는 협곡",
        ["O"] = "이글거리는 협곡 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "이글거리는 협곡은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26392] = {
        ["T"] = "소규모 전투 소집: 이글거리는 협곡",
        ["O"] = "이글거리는 협곡 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "이글거리는 협곡은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26393] = {
        ["T"] = "소규모 전투 소집: 서부 역병지대",
        ["O"] = "서부 역병지대 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "서부 역병지대는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26394] = {
        ["T"] = "소규모 전투 소집: 서부 역병지대",
        ["O"] = "서부 역병지대 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "서부 역병지대는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26395] = {
        ["T"] = "소규모 전투 소집: 불타는 평원",
        ["O"] = "불타는 평원 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "불타는 평원은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26396] = {
        ["T"] = "소규모 전투 소집: 불타는 평원",
        ["O"] = "불타는 평원 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "불타는 평원은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26397] = {
        ["T"] = "소규모 전투 소집: 동부 역병지대",
        ["O"] = "동부 역병지대 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "동부 역병지대는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26398] = {
        ["T"] = "소규모 전투 소집: 동부 역병지대",
        ["O"] = "동부 역병지대 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "동부 역병지대는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26399] = {
        ["T"] = "소규모 전투 소집: 실리더스",
        ["O"] = "실리더스 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "실리더스는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26400] = {
        ["T"] = "소규모 전투 소집: 실리더스",
        ["O"] = "실리더스 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "실리더스는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26401] = {
        ["T"] = "소규모 전투 소집: 페랄라스",
        ["O"] = "페랄라스 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "페랄라스는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26402] = {
        ["T"] = "소규모 전투 소집: 페랄라스",
        ["O"] = "페랄라스 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "페랄라스는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26403] = {
        ["T"] = "소규모 전투 소집: 여명의 설원",
        ["O"] = "여명의 설원 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "여명의 설원은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26404] = {
        ["T"] = "소규모 전투 소집: 여명의 설원",
        ["O"] = "여명의 설원 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "여명의 설원은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26405] = {
        ["T"] = "소규모 전투 소집: 먼지진흙 습지대",
        ["O"] = "먼지진흙 습지대 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "먼지진흙 습지대는 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26406] = {
        ["T"] = "소규모 전투 소집: 먼지진흙 습지대",
        ["O"] = "먼지진흙 습지대 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "먼지진흙 습지대는 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26407] = {
        ["T"] = "소규모 전투 소집: 저주받은 땅",
        ["O"] = "저주받은 땅 내에서 호드 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "저주받은 땅은 얼라이언스의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 호드 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26408] = {
        ["T"] = "소규모 전투 소집: 저주받은 땅",
        ["O"] = "저주받은 땅 내에서 얼라이언스 구성원 5명을 찾아 처치하십시오.",
        ["D"] =
        "저주받은 땅은 호드의 영토이며, 우리는 이를 끊임없이 증명해야 합니다. 부대를 대신하여 얼라이언스 구성원들을 찾아 처치함으로써 당신의 가치를 증명하고 계급을 올리십시오.",
    },
    [26409] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "골드샤이어에 있는 제임스 할로란과 대화하십시오.",
        ["D"] =
        "반갑네, 젊은 사냥꾼이여. 자네는 야수를 다루고 동료로 훈련시킬 수 있을 만큼 충분히 숙련된 것 같군.\n\n골드샤이어에 있는 제임스 할로란을 만나보게. 그가 자네만의 야수를 얻는 길로 안내해 줄 걸세.",
    },
    [26410] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 돌가죽멧돼지를 길들이십시오. 기술을 연습한 후 조련용 막대를 골드샤이어에 있는 제임스 할로란에게 돌려주십시오.",
        ["D"] =
        "만나서 반갑네! 자, 어떻게 하면 자네만의 야수를 얻을 수 있는지 알고 싶나?\n\n좋아, 자네가 꽤 관심을 가질 만한 것에 집중해 보지: 바로 야수 말일세!\n\n가장 좋은 학습 방법은 여러 생물을 동료로 삼아보고 어떤 녀석이 마음에 드는지 확인하는 거야. 그러니 돌가죽멧돼지를 찾은 다음, 조련용 막대를 사용하여 길들여 보게.",
    },
    [26411] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 굶주린 늑대를 길들이십시오. 기술을 연습한 후 조련용 막대를 골드샤이어에 있는 제임스 할로란에게 돌려주십시오.",
        ["D"] =
        "돌가죽멧돼지는 꽤 건장하지. 좀 더 섬세한 녀석을 원하나? 좋아, 딱 맞는 녀석이 있지. 여기서 동쪽으로 가면 굶주린 늑대라고 불리는 큰 늑대들을 찾을 수 있을 거야. 우아하게 조각된 활처럼, 그들의 아름다운 외모 뒤에는 극심한 피해를 입힐 수 있는 강력한 투사가 숨어 있지. 자네가 길들인 멧돼지보다 훨씬 더 민첩하고 날쌘 것을 알게 될 걸세.\n\n이 조련용 막대를 가져가서 굶주린 늑대가 마음에 드는지 확인해 보게.",
    },
    [26412] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 새끼곰을 길들이십시오. 기술을 연습한 후 조련용 막대를 골드샤이어에 있는 제임스 할로란에게 돌려주십시오.",
        ["D"] =
        "아마 자네는 엄청난 힘을 지닌 생물을 원할지도 모르겠군. 새끼곰은 자네 같은 풋내기 사냥꾼에게 훌륭한 동반자이며, 골드샤이어 동쪽에서 찾을 수 있다네. 여기 조련용 막대가 있네. 이 동물을 야수로 삼아보고 마음에 드는지 확인해 보게!\n\n돌아오면, 자네가 선택한 동물을 길들이는 데 필요한 기술을 알려주겠네. 이 생물은 자네가 직면하는 도전에 맞서고 자네와 함께 경험을 쌓을 걸세. 또한, 녀석을 자유롭게 부르고 해제하는 방법도 보여주지.",
    },
    [26413] = {
        ["T"] = "야수 훈련",
        ["O"] = "스톰윈드에 있는 호위 하위(Howie Hill)와 대화하십시오.",
        ["D"] =
        "$N, 자네는 이제 야수를 길들일 수 있는 힘을 얻었지만 녀석을 훈련시킬 수 있는 기술도 얻어야 하네.\n\n스톰윈드로 가서 드워프 지구를 찾게. 그곳에서 우리의 가장 존경받는 동물 조련사 중 한 명인 호위 하위와 대화해야 하네. 그가 새로운 야수를 훈련시킬 수 있는 힘을 줄 테니, 어서 가게!\n\n호위는 다정한 사람이니 그의 승인을 얻는 데는 아무런 문제가 없을 걸세. 행운을 비네, $N.",
    },
    [26414] = {
        ["T"] = "너덜너덜한 편지",
        ["O"] = "너덜너덜한 편지를 읽고 노스샤이어 수도원에 있는 시시(Cece Herbert)와 대화하십시오.",
        ["D"] =
        "코볼트 야영지에서 돌아오자마자 이것을 자네에게 전해 달라는 부탁을 받았네, $N. 우리 지역의 사냥꾼 전문가인 시시가 보낸 편지 같군. 수도원에서 다른 일을 하기 전에 주저하지 말고 읽어보게나.",
    },
    [26415] = {
        ["T"] = "문양 룬",
        ["O"] = "앤빌마 안에 있는 마렉 스트롬누르(Marrek Stromnur)와 대화하십시오.",
        ["D"] =
        "자네가 날 돕는 동안 이걸 자네에게 전해달라고 받았어. 시간 날 때 한번 읽어보게. 마법사 전문가 마렉이 보낸 것 같군. 한번 살펴보고 시간 날 때 앤빌마 안에 있는 그를 찾아가 보게.",
    },
    [26416] = {
        ["T"] = "테라모어 섬으로 가는 문",
        ["O"] =
        "저주받은 땅의 새로운 어둠의 문 근처에서 첫 번째 어둠의 문 파편 3개를 수집한 다음 테라모어 섬에 있는 여군주 제이나 프라우드무어에게 돌아가십시오.",
        ["D"] =
        "다시 만나서 반갑군요, $N. 제가 있는 도시로 순간이동하는 것이 꽤 유용했기를 바랍니다. 그렇다면, 동료들을 위해 차원문을 열어보는 건 어떨까요? 이번에 당신에게 줄 임무는 훨씬 더 어렵지만, 주문 너머에 또 다른 보상을 준비해 두었습니다.\n\n먼저 저주받은 땅에 있는 어둠의 문으로 가셔야 합니다. 그 저주받은 문은 오크의 고향인 드레노어로 들어가는 입구이지만, 사실은 두 번째 어둠의 문입니다. 첫 번째 문은 제2차 대전쟁 당시 침략하는 오크들을 막으려는 대마법사 카드가의 시도로 파괴되었죠. 새 문 근처에서 아직 그 문 파편을 찾을 수 있습니다. 저를 위해 작은 파편 세 개를 수집해 오시면 계속 진행할 수 있습니다.",
    },
    [26417] = {
        ["T"] = "테라모어 섬으로 가는 문",
        ["O"] = "운고로 분화구 주변에서 녹색 마력의 결정 5개를 수집한 후, 테라모어 섬에 있는 여군주 제이나 프라우드무어에게 돌아가십시오.",
        ["D"] =
        "잘하셨습니다. 이 파편들은 당신의 완--\n\n<여군주 제이나가 기침을 합니다.>\n\n깜빡하고 놀라움을 망칠 뻔했군요! 다음으로, 운고로 분화구에서 녹색 마력의 결정 5개가 필요합니다. 분화구 주변에 흩어져 있죠. 한 번도 가본 적이 없다면 타나리스 남서쪽에서 내려가는 길을 찾을 수 있습니다. 하지만 분화구 안으로 천천히 떨어지기 주문을 시전하고 뛰어내리는 것이 더 재미있을지도 모르겠군요!",
    },
    [26418] = {
        ["T"] = "테라모어 섬으로 가는 문",
        ["O"] =
        "검은바위 나락으로 들어가 7인의 제왕을 쓰러뜨리고 세스렐(Seeth\'rel)의 고서를 얻은 후, 테라모어 섬에 있는 여군주 제이나 프라우드무어에게 돌아가십시오.",
        ["D"] =
        "자, 이 여행들의 목적을 밝힐 때가 되었군요! 테라모어 섬으로 통하는 차원문을 생성하는 방법을 가르쳐주는 것 외에도, 당신에게 쓸 머리 장비를 하나 선물할까 합니다. 일종의 관이죠. 음, 당신이 재료의 대부분을 모아야 했으니 대단한 선물은 아닐지도 모르겠지만, 제게는 이것들이 없었거든요! 이 관에 대한 아이디어는 얼마 전에 떠올렸습니다. 황천의 기운이 닿은 돌을 사용하고 부서진 마력의 결정으로 힘을 불어넣는 것이죠. 잘 만들어졌으면 좋겠군요!\n\n하지만 구성 요소가 하나 더 필요합니다. 이런 돌들을 하나로 묶는 것은 흔한 지식이 아니지만, 한때 어둠괴철로 도시에 살았던 세스렐이라는 강력한 마술사가 쓴 책에 자세한 설명이 있다는 것을 읽었습니다. 그곳은 검은바위 나락입니다. 그곳에 가서 그 고서를 되찾아온다면 이 관을 완성할 수 있을 것입니다.",
    },
    [26419] = {
        ["T"] = "스토나드로 가는 문",
        ["O"] =
        "저주받은 땅의 새로운 어둠의 문 근처에서 첫 번째 어둠의 문 파편 3개를 수집한 다음 스토나드에 있는 로린 폭스파이어에게 돌아가십시오.",
        ["D"] =
        "아, $C! 만나서 반갑습니다. 당신에게 제안할 것이 있습니다. 그저 스토나드로 순간이동하는 대신, 아군을 위한 차원문을 여는 것은 어떨까요? 제 발명품 하나를 도와주시기만 하면 됩니다. 제 이론대로라면, 그 물건을 당신이 가질 수 있도록 허락해 드리죠.\n\n가치 있는 일이라 생각하신다면, 이곳에서 남쪽으로 여행하여 저주받은 땅으로 가십시오. 그리고 현재의 어둠의 문 근처 땅에 흩어져 있는 원래의 어둠의 문 파편들을 좀 주워오십시오. 죽고 싶지 않다면 문에 너무 가까이 가지 마십시오.",
    },
    [26420] = {
        ["T"] = "스토나드로 가는 문",
        ["O"] = "운고로 분화구 주변에서 녹색 마력의 결정 5개를 수집한 후, 스토나드에 있는 로린 폭스파이어에게 돌아가십시오.",
        ["D"] =
        "다음 임무는 조금 더 멀리 떨어진 칼림도어에서 수행해야 합니다. 운고로 분화구로 여행하여 녹색 마력의 결정 5개를 수집하십시오. 분화구 전체에 마력의 결정이 흩어져 있으니 어디서든 찾을 수 있을 겁니다. 이것들은 잘 알려져 있지 않은데, 그것이 제가 당신에게 이 일을 시키는 주된 이유입니다. 한 번도 가본 적이 없다면 타나리스 남서쪽에서 분화구로 내려가는 길을 찾을 수 있습니다. 무모한 기분이 든다면 천천히 떨어지기를 시전하고 분화구 안으로 뛰어내려도 되고요.\n\n잡아먹히지 않도록 조심하십시오.",
    },
    [26421] = {
        ["T"] = "스토나드로 가는 문",
        ["O"] =
        "검은바위 나락으로 들어가 7인의 제왕을 쓰러뜨리고 세스렐의 고서를 얻은 후, 스토나드에 있는 로린 폭스파이어에게 돌아가십시오.",
        ["D"] =
        "엄청난 황천의 에너지를 받은 이 돌들과 부서진 마력의 결정들을 사용하여, 당신이 쓸 수 있는 일종의 관을 만들 수 있기를 바랍니다. 이게 효과가 있다면 이걸 당신에게 줄 생각인데, 이유는 단순히 저에겐 필요가 없기 때문입니다. 그저 제 이론이 맞는지 확인하고 싶을 뿐이죠. 당신 같은 모험가라면 아주 유용하게 쓸 수 있을 겁니다. 원한다면 버려도 상관없습니다.\n\n하지만 구성 요소가 하나 더 필요합니다. 전 많은 능력을 가지고 있지만 불행히도 돌을 결합하는 것은 제 전문 분야가 아닙니다. 저는 예전에 어둠괴철로 도시에 살았던 세스렐이라는 드워프 마술사를 알고 있습니다. 모르실까 봐 말씀드리는데 검은바위 나락에 있죠. 세스렐은 제게 필요한 정보가 담긴 고서를 가지고 있습니다. 그곳에 가서 그 고서를 되찾아올 수 있다면 이 관을 완성할 수 있을 것입니다.",
    },
    [26422] = {
        ["T"] = "원기 회복의 의식",
        ["O"] = "스칼로맨스에서 잔다이스 바로브를 처치하고, 베소르 아이스샤드의 신비한 원기 회복에 관한 노트를 회수하십시오.",
        ["D"] =
        "만나서 반갑네 $N. 내 개인적인 부탁 하나 해도 되겠나?\n\n제3차 대전쟁이 일어나기 오래 전, 나는 제법 실력 있는 창조술사인 잔다이스 바로브와 매우 가까운 사이였다네. 스컬지 군대가 로데론을 덮쳤을 때 내 소지품 중 일부가 잔다이스에게 남겨졌지. 우리가 헤어지게 된 정황을 고려할 때, 그녀의 분노를 다시 마주하고 싶지는 않네.\n\n하지만 비전 마법에 대한 자네의 숙련도는 나와 맞먹을 정도이니, 그녀와 정면으로 맞설 수 있을 거라 믿네. 그녀에게서 내 신비한 원기 회복에 관한 노트를 되찾아준다면, 기꺼이 그 노트의 내용을 자네와 공유하겠네. 원기 회복의 의식이 꽤 시간을 절약해 준다는 것을 알게 될 거야!\n\n자네와 자네의 동료들은 서부 역병지대의 스칼로맨스 지하에서 잔다이스 바로브를 찾을 수 있을 걸세.",
    },
    [26423] = {
        ["T"] = "원기 회복의 의식",
        ["O"] = "언더시티의 마법 지구에 있는 베소르 아이스샤드와 대화하십시오.",
        ["D"] =
        "반갑네, $N. 자네는 훈련을 통해 강력해졌고 이제 내가 가르칠 수 있는 것은 거의 남지 않은 것 같군. 동료들을 위해 음식과 음료를 창조하는 데 지쳤겠지? 내 예상이 맞다면 스톰윈드의 고위마술사 안드로매스와 대화해 보는 게 좋을 것 같네. 그가 더 나은 방법을 알고 있을 거야.",
    },
    [26424] = {
        ["T"] = "테라모어 섬을 위한 눈",
        ["O"] =
        "동부 왕국에 있는 슬픔의 늪 해안가를 따라 서식하는 진흙 게에게서 진흙 게 눈알 14개를 구한 다음 테라모어 섬의 여군주 제이나 프라우드무어에게 돌아가십시오.",
        ["D"] =
        "아, 반가워요 $C! 제안할 게 하나 있는데, 테라모어 섬으로 순간이동할 수 있게 해드리면 어떨까요? 당신은 꽤 박식하고 여행 경험이 풍부한 마법사 같으니 가르쳐주기 쉬울 거라 믿어 의심치 않아요.\n\n먼저 동부 왕국의 먼 슬픔의 늪으로 가서, 그곳 해안가까지 가셔야 해요. 그곳에서 진흙 게를 찾을 수 있을 거예요. 눈알 14개를 구해오세요. 망가지지 않게 조심하고요! 돌아오시면 왜 이 눈알이 다음 임무에 필요한지 설명해 드릴게요.",
    },
    [26425] = {
        ["T"] = "비전 융합체",
        ["O"] =
        "테라모어 섬에 있는 거점 요새 지하실에서 비전 통찰의 비약을 사용한 다음, 정령 융합체를 처치하십시오. 그 후 테라모어 섬의 여군주 제이나 프라우드무어에게 돌아가십시오.",
        ["D"] =
        "훌륭해요, $N. 이제, 이 눈알들이 왜 필요한지 말씀드리죠. 정령 융합체에 대해 들어본 적 있나요? 아마 없을 거예요! 그건 정령의 에너지가 주입된 비전 피조물인데, 정령의 형태를 취할 수 있어요. 그것들 자체가 정령은 아니지만 구별하기 매우 어렵죠.\n\n글쎄요, 여기 테라모어 섬의 거점 요새 지하실에 그게 하나 있어요. 누가 거기에 뒀는지는 모르겠지만 언젠가 문제를 일으킬까 두려워요. 당신이 구해온 눈알들은 그 \"정령\"의 정체를 밝혀내어 당신이 처치할 수 있게 해줄 거예요. 제가 직접 처리할 수도 있지만, 당신이 그것과 싸우면서 유용한 통찰력을 얻을 수 있을 것 같아서요. 행운을 빌어요! 당신을 굳게 믿습니다.",
    },
    [26426] = {
        ["T"] = "궁벽한 시궁창",
        ["O"] =
        "칼림도어의 먼지진흙 습지대 남쪽에서 비수송곳니 늪지악어에게서 악어 눈알 14개를 구한 다음, 스토나드의 로린 폭스파이어에게 돌아가십시오.",
        ["D"] =
        "이봐요, 당신, 꽤 박식한 $c처럼 보이는군요. 마침내 따분한 오크가 아닌 사람이 왔네요! 정령 융합체가 뭔지 혹시 아시나요? 모른다고요? 흠, 그렇게 박식한 건 아니군요...\n\n<로린이 잠시 멈추고 책상 위에 있는 물건들을 몇 개 옮깁니다.>\n\n이렇게 하죠. 이유 묻지 않고 절 도와주면, 여기 스토나드로 순간이동하는 방법을 가르쳐 드릴게요. 어때요? 이곳이 궁벽한 시궁창이긴 해도 최소한 유용한 위치잖아요.\n\n먼 먼지진흙 습지대로 가서 비수송곳니 늪지악어 눈알 14개를 모아오세요. 온전한 상태로요! 습지대 남쪽 지역에서 찾을 수 있을 거예요.",
    },
    [26427] = {
        ["T"] = "비전 융합체",
        ["O"] =
        "스토나드 외곽에 있는 남쪽 오크 토굴에서 비전 통찰의 비약을 사용한 다음, 정령 융합체를 처치하십시오. 그 후 스토나드의 로린 폭스파이어에게 돌아가십시오.",
        ["D"] =
        "당신이 수집한 눈알을 사용해 비전 통찰의 비약을 만들었습니다. 여기서 바로 서쪽에 있는 남쪽 오크 토굴에서 이것을 사용하세요. 그러면 정령 융합체라는 비전 창조물이 소환될 겁니다. 당신의 임무는 그것을 처치하는 것입니다.\n\n당신이 살아서 돌아온다면 그 물건이 뭔지 설명해 드릴 수 있을 것 같군요. 하지만 제가 그걸 거기에 두었는지 궁금하다면, 전 아닙니다. 누가 그랬는지는 저도 모릅니다.",
    },
    [26428] = {
        ["T"] = "신성한 두루마리",
        ["O"] = "신성한 두루마리를 읽고 죽음의 종소리 마을에 있는 다넬과 대화하십시오.",
        ["D"] =
        "가기 전에, 방금 전령으로부터 이 두루마리를 받았습니다. 근처에 있는 성기사 전문가인 다넬이 보낸 겁니다. 한번 살펴보십시오, 포세이큰의 대열에는 성기사가 많지 않으니까요.",
    },
    [26429] = {
        ["T"] = "희생의 강조",
        ["O"] =
        "썬더 블러프로 이동하여 정기의 절벽에 있는 물른 어스퓨리에게서 정기의 토템을 얻으십시오. 여기에는 150골드의 기부가 필요합니다.",
        ["D"] =
        "네가 무엇을 찾고 있는지 알고 있다, $C $N. 널 돕기 위해 최선을 다하마. 이 일은 전통적인 방식으로는 해낼 수 없으니, 평범하지 않은 동맹의 도움을 청해야만 한다.\n\n이 임무를 준비하려면 먼저 희생을 치러야 한다.\n\n다음에 일어날 일을 위해 정기의 토템이 필요해. 비록 그 용도가 선하고 정당한 이유일지라도, 주술사로부터 토템을 떼어내는 것에 대한 적절한 보상이 주어져야 하지.\n\n썬더 블러프로 가서 도시 서쪽의 정기의 절벽에 있는 물른 어스퓨리와 대화해라. 토템의 손실을 상쇄할 충분한 주화를 가져간다면 의로움을 추구하기 위해 네 세속적 부를 기꺼이 희생할 의지가 있음을 보여줄 수 있을 것이다.",
    },
    [26430] = {
        ["T"] = "적절한 심판을 보여주기 위해",
        ["O"] = "정기의 토템을 가지고 언더시티에 있는 타락한 기사에게 돌아가십시오.",
        ["D"] =
        "내 축복과 함께 정기의 토템을 가져가라, $C. 나도 예전에 장막 너머를 보기 위해 이것을 사용한 적이 있지. 앞으로 네가 할 임무에 유용할 것이다.\n\n여기서의 네 용무는 끝난 것 같군. 전리품을 가지고 언더시티의 타락한 기사에게 돌아가라.",
    },
    [26431] = {
        ["T"] = "영혼 엑소시즘",
        ["O"] =
        "붉은십자군 수도원 뒤편의 평온의 정원으로 들어가 정기의 토템을 사용하여 폐허에 출몰하는 유령을 볼 수 있게 하십시오. 타락한 성기사의 영혼을 찾아 물리치십시오.",
        ["D"] =
        "이 토템은 산 자와 죽은 자의 세계 사이에 갇혀 있는 존재들의 영혼, 즉 유령을 볼 수 있게 해줄 것이다. 그러한 존재 중 하나가 너를 도울 것이지만, 먼저 그 영혼이 생전에 한 행동에 대한 심판을 내려야 한다.\n\n붉은십자군 수도원 뒤편의 정원, 평온의 정원이라고 불리는 곳에 정기의 토템을 땅에 심어라. 그것은 우리 필멸자의 눈으로는 볼 수 없는 것을 보게 해줄 것이다. 타락한 성기사의 영혼을 찾아라. 이 영혼과 싸우면 그는 너에게 명예로운 전사의 빚을 지게 될 것이다. 네 임무가 끝나면 영혼이 네게 말할 것이다.",
    },
    [26432] = {
        ["T"] = "거장의 작품",
        ["O"] = "타락한 기사에게 호드 내에서 마갑을 만들 만큼 실력 있는 자가 누구인지 물어보십시오.",
        ["D"] =
        "전투에 타고 갈 군마를 소환하고 싶다고? 특권을 얻고 나면 모든 성기사가 꿈꾸는 것이지.\n\n너희 같은 피조물들이 어떻게 감히 그런 자격을 가질 수 있는지 난 도저히 이해할 수 없지만, 기어코 해보겠다면 마갑이 필요할 거다.\n\n내 마갑은 스트라솔름의 최고 대장장이들이 만들었다. 네가 그들의 대장간을 이용할 수 있을 리는 없고, 죽은 자들 중에서 실력 있는 자를 찾아봐야겠지.",
    },
    [26433] = {
        ["T"] = "진홍빛 도면",
        ["O"] = "스트라솔름으로 들어가 진홍십자군 대장장이를 처치하고 진홍빛 마갑 도면을 회수하십시오. 그것을 희망의 빛 예배당에 있는 병참장교 미란다 브리치락에게 가져가십시오.",
        ["D"] =
        "그래서 붉은십자군의 대장장이들이 스트라솔름에서 그들의 마갑을 만들고 있다고? 진홍빛 보루 안에는 꽤 명성 있는 대장장이가 한 명 있지. 십중팔구 그가 이 수요를 처리하고 있을 것이다. 적어도, 도면을 찾기 위해 갈 수 있는 최선의 선택지다.\n\n도면을 확보하게 되면 그것을 희망의 빛 예배당으로 가져가야 한다. 분명 인간 언어로 쓰여 있을 테니, 아투르크는 도움 없이 그걸 읽을 수 없을 거야.",
    },
    [26434] = {
        ["T"] = "번역된 도면",
        ["O"] = "번역된 도면을 오그리마의 명예의 골짜기에 있는 모루 아투르크에게 가져가십시오.",
        ["D"] =
        "당신을 위한 노트를 완성했습니다. 이 도면은 성기사의 마갑을 위한 것으로 보이네요. 이 이정표에 도달한 것을 축하합니다, $C. 앞으로의 행운을 빕니다. 이곳에서 당신이 이 땅을 떠도는 악에 맞서 일격을 가하는 모습을 다시 볼 수 있기를 바랍니다.",
    },
    [26435] = {
        ["T"] = "물품 수집",
        ["O"] =
        "룬무늬 옷감 40개, 아케이나이트 주괴 6개, 아서스의 눈물 10개, 스트라솔름 성수 5병, 150골드를 오그리마의 명예의 골짜기에 있는 모루 아투르크에게 가져가십시오.",
        ["D"] =
        "도면에 따르면 이 마갑에는 네 가지 구성 요소가 필요하다. 안감을 위한 룬무늬 옷감, 도금을 위한 아케이나이트 주괴, 영적 조율을 위한 아서스의 눈물, 그리고 영적 주입을 위한 스트라솔름 성수다.\n\n다섯 가지라고 해 두지 -- 이 작업에 대한 수고비도 받아야 하니까. 네 수고비에는 노동력과 더불어 수제 안장과 등자가 포함될 것이다.\n\n물품을 가져오면 마갑을 완성해 주마. 안장 작업은 당장 시작하겠다.",
    },
    [26436] = {
        ["T"] = "아투르크의 최고 걸작",
        ["O"] =
        "아케이나이트 마갑을 티리스팔 숲의 평온의 정원에 있는 붉은십자군 성기사에게 가져가십시오. 그들을 보려면 정기의 토템이 필요합니다.",
        ["D"] =
        "<아투르크가 자부심에 찬 미소를 지으며 이마의 땀을 닦습니다.>\n\n내가 드레노어에서 수습 생활을 시작했을 때, 성스러운 전사를 위해 말의 갑옷을 만들게 될 줄은 꿈에도 몰랐지. 하지만 나의 포세이큰 친구여, 이건 내 최고의 작품 중 하나야. 내게 최고의 품질을 제공할 수 있다고 믿어줘서 고맙다.\n\n분명 네 안내자가 직접 이 작품의 솜씨를 판단하고 싶어 할 거다. 네 마갑을 그들에게 가져가 보고, 문제가 있으면 다시 돌아와라.",
    },
    [26437] = {
        ["T"] = "말의 영혼",
        ["O"] =
        "안돌할의 폐허로 이동하여 그곳의 헛간에 있는 말의 영혼을 풀어주십시오. 말의 영혼과 대화하여 아케이나이트 마갑을 축복받으십시오. 그런 다음 티리스팔 숲의 평온의 정원에 있는 붉은십자군 성기사에게 돌아가십시오. 그들을 보려면 정기의 토템이 필요합니다.",
        ["D"] =
        "네 마갑은 특별한 형태의 축복, 즉 합당한 영혼의 축복을 받아야 한다. 멀지 않은 안돌할의 폐허에 도시가 함락될 때 갇힌 말들의 영혼이 느껴진다. 그들을 풀어주면 그들이 보상으로 네 마갑에 축복을 내려줄 것이다.\n\n모두 풀어주어야 한다, $N. 그렇지 않으면 축복은 실패할 것이다. 너 같은 흉측한 괴물에겐 당연히 실패할 거라고 예상하고 있다만.",
    },
    [26438] = {
        ["T"] = "예언의 탐지기",
        ["O"] =
        "아제로스 다이아몬드 1개와 온전한 검은 다이아몬드 1개를 티리스팔 숲의 평온의 정원에 있는 붉은십자군 성기사에게 가져가십시오. 그들을 보려면 정기의 토템이 필요합니다.",
        ["D"] =
        "정말로 이걸 끝낼 생각이라면, 쓰러진 군마를 되살릴 방법이 필요하다. 네가 나와 대화하기 위해 사용하는 정기의 토템이 이 장치의 기본 바탕이 될 것이다.\n\n나머지 필요한 구성 요소는 두 개의 다이아몬드다. 빛으로 장막을 꿰뚫으려면 두 다이아몬드가 나란히 찬란하게 빛을 발해야 한다. 따라서 아제로스 다이아몬드와 온전한 검은 다이아몬드가 필요하다. 이 두 개를 집중제로 사용하면 정기의 토템이 네 신성한 의지의 등대 역할을 할 수 있게 될 것이다.\n\n<붉은십자군 성기사가 몸서리칩니다.>\n\n내 꼴을 보라지, 마치 네가 가치 있는 존재라도 되는 것처럼 말을 섞고 있다니.",
    },
    [26439] = {
        ["T"] = "심판과 구원",
        ["O"] =
        "스칼로맨스에 있는 대납골당의 지하실 심장부에서 예언의 탐지기를 사용하십시오. 그렇게 하면 심판해야 할 영혼들이 나타납니다. 이 영혼들을 무찌르면 죽음의 기사 다크리버가 소환됩니다. 그를 무찌르고 잃어버린 쓰러진 군마의 영혼을 되찾으십시오.\n\n군마의 구원받은 영혼과 축복받은 마력 깃든 마갑을 다크리버 군마의 영혼에게 주십시오.",
        ["D"] =
        "이 가방을 가져가라 -- 안에는 네 임무에 필요한 물건들이 들어 있다.\n\n대납골당의 지하실 심장부에서 예언의 탐지기를 사용하여 심판해야 할 저주받은 영혼들을 불러내라. 이 시험 동안 네 심판을 지혜롭게 사용해라 -- 그것들은 네가 생각하는 것보다 더 강력한 효력을 발휘할 것이다. 영혼들 다음에는 죽음의 기사가 나타날 것이다. 그를 무찌르고 잃어버린 군마의 영혼을 되찾아라. 그래야만, $N, 네가 그것을 구원하고 새 군마에 마갑을 씌울 수 있을 것이다!",
    },
    [26440] = {
        ["T"] = "타락한 기사",
        ["O"] = "언더시티 깊은 곳에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "때가 왔다, $N. 네가 여행 중에 의심할 여지 없이 생각했을 것... 바로 군마를 얻기 위해 무엇이 필요한지 배울 시간이다.\n\n언더시티에 있는 타락한 기사와 대화하라. 그녀가 필요한 임무를 안내해 줄 것이다.\n\n이 시험에서 좋은 결과가 있기를 바란다. 빛을 위하여, 고귀한 $g형제여:자매여;!",
    },
    [26441] = {
        ["T"] = "고귀한 군마",
        ["O"] = "언더시티에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "다시 만나서 반갑군, $N. 자네를 $g 형제:자매;라고 부를 수 있어서 그 어느 때보다 자랑스럽네. 자네의 헌신은 우리 모두에게 귀감이 되니까.\n\n이제 자네에게 큰 선물을 내릴 때가 되었네. 하지만 명심하게, 지금은 이것을 대가 없이 주지만, 나중에 시간이 허락한다면 내 퀘스트를 수행하려는 모든 성기사들에게 훨씬 더 큰 도전이 될 것이라는 걸.\n\n다시 내게 말을 걸면 큰 축복을 내려주지.",
    },
    [26442] = {
        ["T"] = "고귀한 군마",
        ["O"] = "언더시티에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "안녕, $N. 자네의 신앙만큼이나 헌신적인 모습이 여전히 강하군.\n\n언더시티에 있는 타락한 기사와 이야기를 나눌 때가 된 것 같네. 자네가 배워야 할 교훈이 더 남아 있고, 난 자네가 준비되었다고 느끼거든.\n\n바깥쪽 고리를 따라 그녀를 찾아보게나. 그리고 $N, 이 가르침을 진지하게 받아들이게. 겸손과 노력으로 지금의 지위에 올랐으니, 오만해져서 우리를 실망시키는 일이 없도록 해.\n\n무사하길.",
    },
    [26443] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "썬더 블러프에 있는 시시카 어스혼과 대화하십시오.",
        ["D"] =
        "반갑습니다, $G형제여:자매여;. 우리의 가장 영향력 있는 태양길잡이 중 하나인 시시카 어스혼 님께서 최근에 당신에 대해 말씀하셨습니다. 이제 당신이 시험을 받을 때가 되었다는 말씀과 함께... 당신이 지금까지 얼마나 잘 해왔는지에 대해 아주 칭찬을 아끼지 않으시더군요.\n\n제가 당신이라면 시간이 날 때 썬더 블러프로 가서 그녀와 대화하겠습니다. 그녀는 필시 정기의 봉우리에 계실 겁니다 -- 그곳이 그녀가 대부분의 시간을 보내는 곳이니까요.",
    },
    [26444] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "",
        ["D"] = "",
    },
    [26445] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "썬더 블러프에 있는 시시카 어스혼과 대화하십시오.",
        ["D"] =
        "무엇보다도, 태양길잡이는 우리의 힘을 보완하는 따뜻함을 반영해야 합니다. 우리 같은 자가 신성해지기 위해 노력한다는 것은 신이 되기 위해 애쓴다는 뜻이 아닙니다 -- 모든 행동에서 선해지기 위해 노력한다는 뜻이죠.\n\n이 가혹한 시대에서 어둠을 쳐부수라는 부름을 받긴 했지만, 다른 사람을 돕는 것이야말로 아제로스의 시민들 사이에서 당신을 진정으로 차별화하는 것임을 항상 기억해야 합니다. 동정심, 인내, 용기 -- 이런 것들은 전투에서의 힘만큼이나 태양길잡이에게 의미 있는 것들입니다.\n\n이것을 잘 알고 절대 잊지 마십시오.",
    },
    [26446] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "썬더 블러프의 주 봉우리에서 테야 스위프트토템을 찾으십시오.",
        ["D"] =
        "그렇다면 당신의 임무는, $n, 여기 썬더 블러프에서 도움이 필요한 사람을 찾는 것입니다. 마음과 동기가 순수한 사람 말입니다. 어쩌면 다른 사람을 돕고 있는 사람일 수도 있고. 길잡이가 필요한 사람일 수도 있죠. 여하튼, 그 사람은 고귀한 의도를 가지고 당신의 친절에 의지하고 있어야 합니다.\n\n그 일을 마친 후 제게 돌아오십시오. 그런 다음, 우리는 당신의 길과 태양 속을 걷는다는 것이 무엇을 의미하는지에 대해 더 깊이 논의할 것입니다.",
    },
    [26447] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "리넨 옷감 10개를 썬더 블러프에 있는 테야 스위프트토템에게 가져가십시오.",
        ["D"] =
        "가엾은 아이들, 켄타우로스의 공격과 호드의 땅 곳곳으로 우리 종족이 흩어진 탓에 대부분 가족이 없어요.\n\n보통 옷이나 가죽을 구해서 만들지만 점점 구하기 어려워지고, 제가 온통 신경 쓸 수 있는 건 아이들을 따뜻하고 안전하게 지키고 머리 위에 지붕을 씌워주는 것뿐이에요.\n\n아이들을 위한 옷을 지을 수 있게 리넨 옷감을 좀 가져다주시면 큰 도움이 될 거예요.",
    },
    [26448] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "썬더 블러프에 있는 시시카 어스혼과 대화하십시오.",
        ["D"] =
        "오늘 안으로 이 옷감들이 꼭 아이들에게 전달되도록 하겠습니다. 부디 무사하십시오, 친절한 $c 님. 당신 같은 성품을 가진 $g분이:분이; 도시에 얼굴을 내미는 일은 흔치 않지만, 당신은 이곳 썬더 블러프에서 태양을 따르는 자들이 결코 다른 이들을 어둠 속으로 이끌지 않는다는 것을 증명해 보이셨습니다.\n\n안녕히 가십시오.",
    },
    [26449] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "생명의 십자가를 썬더 블러프에 있는 송가 클라우드라이더에게 가져가십시오.",
        ["D"] =
        "이것을 받으십시오, $n. 이것은 생명의 십자가라고 불립니다.\n\n당신은 자애롭고 인내심이 강하다는 것을 증명하셨으니, 이제 당신이 태양의 가장 위대한 선물 중 하나를 집중할 만큼 충분히 강력한지 확인할 차례입니다.\n\n제 친구 송가가 최근 블러드후프 마을 근처에서 벤처 투자회사 녀석들과 마주쳤다가 가까스로 목숨만 건져 돌아왔습니다.\n\n십자가를 가지고 그에게 가서 대화하십시오. 만약 당신이 그를 도울 수 있다면, 우리는 곧 다시 이야기하게 될 것입니다. 태양의 따스함이 함께하길.",
    },
    [26450] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "생명의 십자가를 사용하여 멀고어에 있는 다코다 프리로어(Dakoda Freeroar)를 부활시키십시오.",
        ["D"] =
        "다코다와 나는 블러드후프 마을 바로 북동쪽에 있는 벤처 투자회사 광산까지 갔었지. 그놈들이 우리 평원에 침투했다는 소식을 듣고 대부족장님께 가져갈 증거를 원했거든.\n\n서류를 살펴보고 있는 쓰레기 두 놈을 발견하고 우리는 공격했어. 불행히도 우리는 감당할 수 있는 것보다 더 많은 수의 녀석들에게 금세 압도당하고 말았지.\n\n내가 도망칠 수 있도록 다코다가 녀석들을 막아냈어... 그 멍청한 바보, 주제넘게 용감한 척하긴.\n\n호수 해안가 쓰러지는 걸 분명히 봤지만 난 돌아갈 수가 없었어. 다코다는 지금 거기 있어, 우릴 도와줄 수 있겠나, $n?",
    },
    [26451] = {
        ["T"] = "신앙의 두루마리",
        ["O"] =
        "멀고어에 있는 벤처 투자회사 감독관들에게서 벤처 투자회사 문서를 회수하여 썬더 블러프에 있는 송가 클라우드라이더에게 돌아가십시오.",
        ["D"] =
        "나중에 십자가에 대해 더 자세히 이야기할 시간이 있을 거요. 지금 중요한 건 벤처 투자회사 녀석들에게서 그 서류를 얻는 거니까. 우리가 그걸 손에 넣으면, 그들이 멀고어에 침투했다는 것과 배후에 누가 있을지 모른다는 증거를 확보할 수 있을 테지.\n\n난 지금 전투를 치를 몸 상태가 아니야, $n. 광산에 있는 감독관들에게서 서류를 빼앗아 올 만큼 자네가 강하다고 생각하나? 만약 서류를 구하게 되면, 송가에게 가져다주고 내가 무사하다고 전해줘.",
    },
    [26452] = {
        ["T"] = "신앙의 두루마리",
        ["O"] = "썬더 블러프에 있는 시시카 어스혼과 대화하십시오.",
        ["D"] =
        "시시카가 살펴본 후에 문서를 부족장님께 가져가겠소. 끝에 적힌 그 이니셜들... 영 찜찜하군. 그동안 자네는 시시카에게 가서 직접 이야기해보게나. 그녀가 자네 등을 두드려 주고 싶어 할 테니까.\n\n다시 한 번 고마워, $n. 다시 만나길 바라. 자네는 내가 친구라고 부르기 자랑스러운 동맹이야.",
    },
    [26453] = {
        ["T"] = "버림받은 육신",
        ["O"] = "타락한 기사와 대화하고 그녀의 말을 들으십시오.",
        ["D"] =
        "첫 번째 진짜 수업을 받을 준비가 되었군, $C $N. 하지만 난 네가 읽을 수 있는 신앙의 고서 사본을 가지고 있지 않으니, 살아있는 성기사가 하는 방식과는 상당히 다를 것이다.\n\n\"동정심, 인내, 용기--이러한 것들은 전투에서의 힘만큼이나 성기사에게 의미가 있습니다.\" 이는 그 고서에 있는 많은 구절 중 하나이며, 네가 배워야 할 내용이다. 우리는 죽은 자, 불경한 존재인데, 왜 빛이 우리에게 응답하는지 나도 이해할 수 없다. 우리 자신의 영혼조차 우리가 쟁취해야 할 이상에 맞서 싸우고 있으니까.\n\n쏟아지는 말을 받아들일 준비를 하고 다시 내게 말을 걸어라.",
    },
    [26454] = {
        ["T"] = "구원의 탐구",
        ["O"] = "언더시티로 여행하여 군사 지구에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "안녕, $C. 이제 자네 고향인 언더시티로 돌아갈 시간인 것 같네.\n\n자네의 모험심은 존경하지만, 내가 자네에게 가르칠 수 없는 교훈들이 있다네. 군사 지구에 있는 타락한 기사를 찾게나. 빛이 자네와 함께하길.",
    },
    [26455] = {
        ["T"] = "구원의 탐구",
        ["O"] = "언더시티로 여행하여 군사 지구에 있는 타락한 기사와 대화하십시오.",
        ["D"] =
        "잘 왔네, $g 형제:자매;여. 타락한 기사를 만나보았나? 그녀는 막강한 성기사지만 살아생전의 정체에 대해서는 비밀로 하고 있어서 우리가 그렇게 부르고 있지. 난 자네가 그녀에게서 배울 준비가 되었다고 믿네. 내가 가르칠 수 없는 교훈들이 있거든.\n\n언더시티 군사 지구에서 그녀가 끔찍한 진흙탕에서 낚시를 하고 있는 걸 찾을 수 있을 거야. 난 그게 뭔지 모르고 살았으면 좋겠군. 빛이 자네와 함께하길.",
    },
    [26456] = {
        ["T"] = "버림받은 육신",
        ["O"] = "언더시티 군사 지구에 있는 알리사 블레예를 찾으십시오.",
        ["D"] =
        "이제 시작할 수 있겠다, $N. 원래대로라면 마음과 동기가 순수한 사람을 찾아 보내고 싶지만, 우리 모두 심장이 더 이상 뛰지 않는 상황에서는 지나친 요구라는 걸 인정할 수밖에 없군. 그러니 올바른 방향으로 등을 밀어주겠다.\n\n운하 건너편에서 훈련 중인 알리사 블레예를 찾아봐라 -- 사실 여기서도 볼 수 있지. 그녀는 스컬지가 덮치기 전 로데론의 고아원 원장이었다. 지금 그녀는 그런 비극이 다시는 일어나지 않도록 막는 데 모든 훈련 시간을 쏟고 있지.\n\n아이들에 대해서는 묻지 마라, $N.",
    },
    [26457] = {
        ["T"] = "버림받은 육신",
        ["O"] = "리넨 옷감 10개를 언더시티 군사 지구에 있는 알리사 블레예에게 가져가십시오.",
        ["D"] =
        "그 기사가 제가 여기서 고아원 원장이었다고 말해줬나 보군요. 스컬지가 공격해왔을 때, 전...\n\n<알리사가 잠시 목이 멘 듯하다가 마음을 다잡습니다.>\n\n이제 와서 그런 건 중요하지 않아요. 중요한 건 스컬지를 끝장내서 이런 일이 다시는 일어나지 않도록 하는 것뿐이죠.\n\n하지만 혹시라도... 리넨 옷감을 좀 가져다주실 수 있다면, 오그리마의 고아들을 위한 옷을 만들 수 있을 거예요. 적어도 전투 훈련을 쉬는 동안, 살아생전 제가 가졌던 기술을 다시 한 번 유용하게 쓸 수 있겠죠.",
    },
    [26458] = {
        ["T"] = "버림받은 육신",
        ["O"] = "언더시티 군사 지구에 있는 타락한 기사에게 돌아가십시오.",
        ["D"] =
        "<알리사는 허수아비를 공격하는 데 깊이 집중하고 있습니다.>\n\n당신의 스승에게 돌아가세요, 친애하는 $C. 당신의 임무는 끝났고, 제 하루는 밝아졌으니까요. 당신에게도 빛이 함께하길 바라요.",
    },
    [26459] = {
        ["T"] = "버림받은 육신",
        ["O"] = "언더시티 도적 지구에 있는 제이크 하트스톨런(Jake Hartstolen)을 찾아 대화하십시오.",
        ["D"] =
        "이걸 받아라, $N. 생명의 징표라고 불리는 물건이다.\n\n내 개인적인 징표이니 제발 잃어버리지 마라. 형제단에 새로 만들어달라고 요청할 수도 없으니까. 네가 정말로 빛의 재능을 타고났는지 두고 보자.\n\n도적 지구로 가서 제이크 하트스톨런과 대화해라. 내 생각엔 응급치료 전문가 근처에서 치료를 받고 있을 것 같군.",
    },
    [26460] = {
        ["T"] = "버림받은 육신",
        ["O"] =
        "생명의 징표를 사용하여 브릴 동쪽, 발니르 농장 바로 북쪽에 있는 붉은십자군 전초기지 근처의 랜스 하트스톨런(Rance Hartstolen)을 구하십시오.\n\n생명의 징표를 잃어버린 경우, 언더시티에 있는 제이크 하트스톨런이 새 징표를 제공할 수 있습니다.",
        ["D"] =
        "내 동생 랜스와 나는 브릴 동쪽의 붉은십자군 전초기지 근처에 있었어요. 정찰을 하면서 붉은십자군 놈들을 몇 명 처리하고 있었는데, 우리가 감당하기엔 무리였죠. 우리는 도망쳤지만, 뒤를 돌아봤을 때 녀석은 없었어요! 제발 가서 내 동생을 찾아주세요.\n\n저도 함께 가고 싶지만, 도망치면서 화살을 여러 발 맞았거든요. 어둠의 여왕께서 굽어살피시길.",
    },
    [26461] = {
        ["T"] = "버림받은 육신",
        ["O"] = "붉은십자군 전초기지 근처에서 붉은십자군 수사 3명과 붉은십자군 광신도 3명을 처치한 후, 언더시티의 타락한 기사에게 돌아가십시오.",
        ["D"] =
        "랜스 하트스톨런의 시체 위에 서서, 당신은 타락한 기사의 말을 떠올립니다.\n\n\"하지만, 우리의 시체 같은 몸에 빛이 야기하는 고통을 모든 사람이 너처럼 잘 견디는 것은 아니라는 점을 명심해라.\"\n\n이제 할 일이 남지 않았군요, 붉은십자군의 수가 꽤 줄어든 후에는... 다시 돌아가야 할 때일지도 모릅니다.",
    },
    [26462] = {
        ["T"] = "햇빛이 스며든 양피지",
        ["O"] = "햇빛이 스며든 양피지를 읽고 나라체 야영지에 있는 카야와 대화하십시오.",
        ["D"] =
        "방금 전에 전령이 당신을 찾고 있었습니다, $N. 성기사 전문가 카야 선메인이 보낸 사람인 것 같습니다. 이 쪽지가 태양길잡이에게서 온 것이라면 당장 그녀를 만나러 가는 게 좋겠습니다.",
    },
    [26463] = {
        ["T"] = "보루",
        ["O"] = "보루에 있는 조나단 베레스포드와 대화하십시오.",
        ["D"] =
        "때가 왔다, $C $N. 너는 일관되게 네가 진실과 정의의 수호자임을 증명해 보였다. 다음 시험이 보루에 있는 조나단 베레스포드와 함께 널 기다리고 있다. 티리스팔 숲에서 동쪽으로 나가면 절대 놓칠 수 없을 것이다.",
    },
    [26464] = {
        ["T"] = "조나단의 임무",
        ["O"] = "하수인의 스컬지석 20개를 수집하여 브릴에 있는 메릴 웬딜에게 가져가십시오.",
        ["D"] =
        "역병지대의 언데드들이 지니고 다니는 스컬지석에는 힘이 깃들어 있습니다. 첫 번째 시험으로 이 돌들을 넉넉히 구해서 브릴에 살고 있는 메릴 웬딜이라는 사제에게 가져가야 합니다.\n\n그리고 $n, 이 돌들을 찾으려면 은빛 여명회 위임봉을 지니고 있어야 한다는 걸 잊지 마세요. 가루쉬라는 오크가 맥박이 뛰는 사람은 물론이고 우리처럼 그렇지 않은 사람에게도 그걸 던져대고 있거든요.",
    },
    [26465] = {
        ["T"] = "조나단의 임무",
        ["O"] = "비활성 스컬지석을 보루에 있는 조나단 베레스포드에게 가져가십시오.",
        ["D"] =
        "돌들이 정화되었습니다, $N. 그렇게 하는 것은 엄청난 위험이 따르지만, 브릴에선 꽤 안전하다고 느꼈습니다.\n\n이것들을 존에게 다시 가져가야 합니다. 그를 안다면, 이 돌들로 무엇을 할지에 대해 훨씬 더 원대한 계획을 염두에 두고 있을 것입니다.",
    },
    [26466] = {
        ["T"] = "정의의 시험",
        ["O"] = "부두교 깃털을 보루에 있는 조나단 베레스포드에게 가져가십시오.",
        ["D"] =
        "이 비활성 스컬지석들로 우리는 녀석들의 힘을 스컬지에게 되돌려줄 무기를 제작할 수 있습니다. 그러나 어둠의 힘을 그 자체로 되돌려놓기 위해서는 강력한 마법이 필요합니다.\n\n마침 가라앉은 사원이라고 알려진 곳에 이 임무를 완수하는 데 필요한 마법이 정확히 있습니다. 마지막 시험의 단계로 그 사원에 잠입하여 이 마법을 소유한 트롤들을 제거해야 합니다. 그들의 이름은 게이셔, 후쿠, 로로, 마이잔, 졸로, 그리고 줄로입니다.",
    },
    [26467] = {
        ["T"] = "수습되지 못한 자들",
        ["O"] = "톱니항에서 성기사에 대한 정보를 수소문하십시오.",
        ["D"] =
        "당신에 대해 들어본 적이 있습니다, $N. 죽어서도 은빛 성기사단을 위해 다시 한번 명성을 떨치고 계시군요. 산 자들에게 배척당할지는 몰라도 우리의 목표 중 일부는 스컬지에서 살아남은 성기사들과 일치합니다.\n\n오래된 친구가 칼림도어로 간 얼라이언스 원정대에 대해 제가 아는 것이 있는지 물으며 편지를 보내왔습니다. 그녀는 한 인간 성기사가 라이언하트 공작에 대한 정보의 대가로 돈을 지불하고 있으며, 직접 조사하기 위해 톱니항으로 갈 것이라고 말했습니다. 지금은 유감스럽게도 도울 수 없지만 이 성기사가 고 라이언하트 공작을 추적하고 있다면 우리가 할 수 있는 도움을 주는 것이 우리의 의무라고 생각합니다. 톱니항으로 가서 이 성기사의 행방을 알아보십시오.",
    },
    [26468] = {
        ["T"] = "수습되지 못한 자들",
        ["O"] = "아즈샤라에서 지평선 정찰병을 찾으십시오.",
        ["D"] =
        "흥. 아니요, 최근 톱니항에 도착한 저명한 성기사에 대한 기록은 없습니다. 당신 외에는요. 예정보다 늦어진 여객선이 일주일 전에 도착할 것으로 기대하고 있었는데, 어쩌면 당신이 찾는 성기사가 그 배에 탔을지도 모르죠.\n\n그 배는 북쪽 바다를 항해하여 메네실에서 아즈샤라 남쪽 해안을 거쳐 남쪽 톱니항으로 왔습니다. 아즈샤라 남쪽 해안은 야생의 장소입니다. 그들에게 무슨 일이 생겼다면 그곳에 닻을 내렸을 수 있습니다. 제가 아는 건 이게 전부입니다.",
    },
    [26469] = {
        ["T"] = "수습되지 못한 자들",
        ["O"] = "오그리마의 그롬마쉬 요새에 있는 나즈그렐과 대화하십시오.",
        ["D"] =
        "라이언하트 공작은 잿빛 골짜기로 향한 인간 원정대의 일원이었습니다. 당시 얼라이언스와 호드는 스컬지와 불타는 군단에 맞서 싸우기 위해 협력하고 있었죠. 나이트 엘프들이 이방인들을 공격했고 공작을 포함하여 원정대 중 많은 이들이 목숨을 잃었습니다.\n\n저는 본래 그를 살해한 자 중 한 명인 페더문 장군을 찾아갈 계획이었습니다. 하지만 지금은 우리 둘 다에게 불가능해 보이네요. 대안으로, 잿빛 골짜기에서 원정대와 함께 일했던 오크들이 몇 명 있었습니다. 나즈그렐이 그중 하나였고 하이잘 산 전투에서 싸웠다는 것을 압니다. 그를 찾기가 얼마나 어려울지는 모르겠지만, 그를 찾게 된다면 라이언하트 공작에 대해 아는 것이 있는지 물어보십시오.",
    },
    [26470] = {
        ["T"] = "수습되지 못한 자들",
        ["O"] = "라이언하트 공작의 망토를 아즈샤라에 있는 패트릭 밀스에게 가져가 그것으로 무엇을 알 수 있는지 확인하십시오.",
        ["D"] =
        "호드는 얼라이언스를 신뢰했고 잿빛 골짜기로 향하며 인간들과 함께 섰지만, 저는 이 라이언하트 공작에게 배신의 징후가 있는지 주시했습니다. 그가 죽자마자 스컬지와 불타는 군단이 기지의 나머지 인원들을 덮쳤습니다.\n\n스컬지가 차지하기 전에 인간의 시신을 수습하려 했지만, 그가 쓰러진 곳에 도착했을 땐 이미 사라진 뒤였습니다. 남은 것은 그의 망토뿐이었습니다. 언젠가 인간들이 신뢰할 수 있다는 것을 증명하면 돌려주려고 챙겨두었죠. 대신 당신에게 주겠습니다. 이것을 가지고 떠나십시오.",
    },
    [26471] = {
        ["T"] = "수습되지 못한 자들",
        ["O"] =
        "서부 역병지대 다로우미어 호수의 카엘 다로우 섬으로 이동하십시오. 성채 2층 주 방에 포장된 성서를 놓아 라이언하트 공작을 유인하고 그를 안식에 들게 하십시오.\n\n성공하면 언더시티에 있는 로레인 할포드에게 돌아가십시오.",
        ["D"] =
        "라이언하트 공작이 언데드로 되살아났다면 그는 강력한 적이 될 것입니다. 그가 포세이큰 무리 사이에서 발견된다면 그나마 다행이겠지만 스컬지의 노예로서 억지로 끔찍한 짓을 저질러야 한다면 오직 상상만 할 수 있을 뿐입니다. 저는 카엘 다로우로 가야 합니다.\n\n<패트릭이 성서를 공작의 망토로 단정하게 포장하여 당신에게 건넵니다.>\n\n부탁합니다. 저와 함께 이 퀘스트를 끝까지 완수하시려면 아군을 모아 카엘 다로우로 가십시오. 바로브 군주의 폐허가 된 연회장에 공작의 망토로 포장된 제 성서를 놓아두십시오. 계획대로라면 그는 망토와 제 성서에 이끌려 나타날 것입니다. 우리는 함께 그를 끝낼 수 있습니다.",
    },
    [26472] = {
        ["T"] = "태양의 은총 아래",
        ["O"] = "멀고어에 있는 마르 소프투프와 대화하십시오.",
        ["D"] =
        "$N, 붉은구름 고원에서의 일이 마무리되면 블러드후프 마을로 여행을 떠나야 합니다. 그곳에서 마르 소프투프를 찾을 수 있습니다. 그녀가 당신에게 영원한 태양, 안쉬에 대해 더 많이 가르쳐 줄 것이고 대지모신에 대해서도 더 많은 것을 알려줄 것입니다. 또한, 여행에 도움이 될 의복도 보상으로 받을 것입니다.",
    },
    [26473] = {
        ["T"] = "태양의 의복",
        ["O"] =
        "용사 모닝듀를 찾아 하급 치유(2 레벨)를 사용하여 그의 상처를 치유하십시오. 그 후, 인내의 권능을 부여하고 블러드후프 마을의 마르 소프투프에게 돌아가십시오.",
        ["D"] =
        "사제로서 아군의 상처를 치유하고 하루를 견뎌낼 수 있는 인내심을 축복하는 것이 우리의 의무입니다.\n\n용사 모닝듀를 찾아 당신의 치유의 힘으로 그를 돕고, 인내로 축복하십시오. 다리 건너편 북쪽에서 그를 찾을 수 있습니다.",
    },
    [26474] = {
        ["T"] = "성스러운 쪽지",
        ["O"] = "성스러운 쪽지를 읽고 붉은구름 고원에 있는 마그룸 미스트러너와 대화하십시오.",
        ["D"] =
        "방금 전 당신을 위한 이 편지를 받았습니다, $N. 아마 우리 사제 전문가 마그룸이 보낸 것 같습니다. 만약 그렇다면 가능한 한 빨리 내용을 읽고 그를 만나보는 것을 권합니다.",
    },
    [26475] = {
        ["T"] = "대규모 정화",
        ["O"] = "스트라솔름의 붉은십자군 구역으로 들어가 진홍십자군 심문관들이 대규모 정화의 비밀을 가지고 있는지 확인하고 그들을 처치하십시오.",
        ["D"] =
        "매일 구덩이에 던져지는 시체들이 늘어만 갑니다. 죽은 자들조차 여전히 질병의 매개체가 될 수 있어요, $C. 모든 시체를 구덩이에 던져 넣는 것이 희망의 빛 예배당의 다른 사람들까지 병들게 하지 않을까 걱정됩니다.\n\n강력한 주문 하나로 그들 모두를 정화할 방법이 있다면 좋을 텐데요.\n\n붉은십자군 역시 이 문제에 부딪혔을 것입니다. 붉은십자군 구역의 사제 중 누군가가 대규모 정화의 비밀을 알고 있지 않을까요?",
    },
    [26476] = {
        ["T"] = "그림자 망토",
        ["O"] = "라벤홀트 장원에 있는 칼로 아우렐리우스에게 보고하십시오.",
        ["D"] =
        "자네 여행의 다음 단계로 나아가, 수많은 $C를 죽음에서 구해낸 기술을 배울 때가 왔네. 언덕마루 구릉지의 라벤홀트 장원에서 소식이 왔어.\n\n장원의 거주민들은 아주 비밀스러운 조직이라 이건 꽤 이례적인 일이라네. 어둠 속 인물들에게 인상이라도 남긴 겐가? 촛불에 비춰 이 편지를 읽어보고 지시대로 그곳으로 향하게나.",
    },
    [26477] = {
        ["T"] = "그림자 망토",
        ["O"] = "비단 옷감 12개, 음영석 4개, 그늘 거미줄 4개를 수집하여 라벤홀트 장원의 칼로 아우렐리우스에게 가져가십시오.",
        ["D"] =
        "약속대로 수년간 개발해 온 귀중한 능력을 기꺼이 가르쳐 주겠네. 이 능력은 자네 자신에게 걸린 독이나 저주 같은 해로운 효과를 제거하게 해주어 향후 임무에서 지극히 유용하게 쓰일 걸세.\n\n하지만 이 능력을 가르치기 전에 부탁 하나 하겠네. 내 은신 능력을 높여줄 완벽한 품질의 망토를 만들기 위해 희귀한 재료가 필요하거든. 자네라면 이 재료들을 구할 기술과 연줄이 있을 거라 믿고, 그 도움의 대가로 이 능력의 지식을 교환할 의향이 있네.\n\n내가 필요한 재료는 비단 옷감, 음영석, 그리고 마지막으로 그늘 거미줄이네. 이 재료들을 구해서 내게 가져오면, 그 가치 있는 능력을 가르쳐 주겠네. 자네의 시간과 노력을 들일 만한 가치가 있을 거라 확신하네.",
    },
    [26478] = {
        ["T"] = "깊은 대지의 룬",
        ["O"] = "깊은 대지의 룬을 읽고 눈마루 골짜기에 있는 울파른 볼드브레이드와 대화하십시오.",
        ["D"] =
        "네가 날 돕는 동안 이걸 너에게 전해달라고 받았어. 시간 날 때 한번 읽어봐라. 주술사 전문가 울파른이 보낸 것 같군. 한번 살펴보고 시간 날 때 앤빌마 안에 있는 그를 찾아가 봐라.",
    },
    [26479] = {
        ["T"] = "바람의 부름",
        ["O"] = "아라시 고원에서 텐린 와일드해머(Tenlin Twinhammer)를 찾으십시오.",
        ["D"] =
        "칼림도어의 바람이 당신을 맞이하러 몰아치고 있으며, 당신은 우리의 가장 강력한 $G 형제들:자매들; 중 한 명으로 꼽힐 것입니다. 당신이 여기까지 왔고 그토록 촉망받는 미래를 가진 것을 보니 자랑스럽습니다.\n\n바람의 정령을 조종하는 것은 어려운 일이지만, 당신의 기술이 눈앞에 놓인 어떤 장애물이든 극복해낼 것이라 믿어 의심치 않습니다.\n\n임시 주둔지 서쪽에 있는 아라시 고원의 맨 북쪽으로 향하여 텐린 와일드해머를 찾으십시오. 그녀가 당신을 가르칠 것입니다.",
    },
    [26480] = {
        ["T"] = "대지의 부름",
        ["O"] = "모조가 든 그릇 2개를 앤빌마에 있는 울파른 볼드브레이드에게 가져가십시오.",
        ["D"] =
        "때가 왔다, 젊은 $c. 너는 강해졌고 네 영혼은 대지처럼 인내한다. 주술사의 길을 걷는다는 것은 네 자신을 증명하기 전부터 지혜를 갖추었다는 것을 보여준다.\n\n대지의 정령이 네 운명을 인도하여, 네가 준비되었다면 너의 일부가 될 것이다. 하지만 넌 대지 그 자체의 앞에 서야 한다. 준비가 되었다면 주술사만이 아는 것들을 보게 될 것이다.\n\n남서쪽에 있는 서리갈기트롤 새끼들을 찾아가 그들의 모조 그릇 두 개를 빼앗아라. 그런 다음 내게 돌아오면 네 미래에 대해 더 이야기 나누도록 하지.",
    },
    [26481] = {
        ["T"] = "대지의 부름",
        ["O"] = "숫양 바위(Ram Rock)를 찾아 대지의 정기를 마시십시오.",
        ["D"] =
        "정기란 우리 영혼을 정령들과 묶기 위해 만들어진 음료다. 마법이 융합된 이 물약은 열린 마음을 가진 자만이 정령들을 이전에는 본 적 없는 모습으로 볼 수 있게 해준다. 네 영혼은 정기가 만들어진 정령과 영원히 결속될 것이며, 우리 동족 중 선택받은 소수만이 그 제조의 비밀을 알고 있다.\n\n정기는 항상 성스러운 장소에서 마셔야 하며, 다른 곳에서는 결코 마셔선 안 된다.\n\n이곳 서쪽의 주술사 제단을 찾아 정기를 마셔라.",
    },
    [26482] = {
        ["T"] = "대지의 부름",
        ["O"] = "천연 석영을 앤빌마에 있는 울파른 볼드브레이드에게 가져가십시오.",
        ["D"] =
        "이 천연 석영을 받아서 우리가 만났다는 증표로 울파른 볼드브레이드에게 가져가라. 그가 널 위해 토템을 만들어 줄 것이고, 이 조약돌은 그 토템의 심장이 될 것이다. 작아 보일지 몰라도 크기는 중요하지 않으며, 아무리 작은 것이라도 산보다 오래 지속될 수 있다는 것을 알게 될 것이다.\n\n인내심을 가져라, $N. 강인함을 유지하라. 그리고 지혜를 구하라. 이것이 대지가 네게 요구하는 것이다. 결국, 너는 대지와 하나가 될 것이다 -- 네가 대지를 존중하면 대지도 널 존중할 것이다.",
    },
    [26483] = {
        ["T"] = "불의 부름",
        ["O"] = "던 모로의 남부 관문 전초기지에 있는 오르고른 스트롱브로우를 찾으십시오.",
        ["D"] =
        "불꽃이 자네와 함께하길, $n. 자네가 이미 대지의 방식에 강하다는 걸 보니, 이제 오르고른과 대화할 준비가 된 것 같군.\n\n그는 현재 던 모로를 탐험 중이며 남부 관문 전초기지에서 마지막으로 목격되었어. 그는 정령의 방식에 매우 강하고 불의 방식을 가르쳐 줄 수 있다네... 자네가 준비되었다고 생각한다면 말이야.\n\n그를 찾는 건 쉬울 거야. 앰버스틸 목장 동쪽이지. 단, 너무 멀리 가서 황야의 땅으로 들어가지는 말게나!",
    },
    [26484] = {
        ["T"] = "불의 부름",
        ["O"] = "휴면의 불꽃의 횃불(Torch of the Dormant Flame)을 모단 호수의 쥴두그 파이어테일(Juldugs Firetale)에게 가져가십시오.",
        ["D"] =
        "당신은 불의 토템을 휘두를 만큼 강력하지만, 그렇다고 해서 당신이 준비되었다는 뜻은 아닙니다.\n\n모단 호수의 텔사마 남쪽에서 가장 높은 봉우리 중 하나로 향하는 숨겨진 오솔길을 찾을 수 있을 겁니다. 길에는 주술사 돌이 표시되어 있습니다. 꼭대기까지 올라가면 쥴두그 파이어테일이 지키고 있는 성스러운 제단 중 하나인 땅에 갇힌 불꽃의 제단을 발견할 수 있습니다.\n\n이 횃불을 그에게 가져가십시오 -- 이것은 당신이 불을 길들이려 한다는 것을 의미합니다. 제단의 화로에 불을 붙여 내게 돌아오면 불의 토템을 주겠습니다.",
    },
    [26485] = {
        ["T"] = "불의 부름",
        ["O"] = "불붙인 타르 1개와 시약 주머니 1개를 모단 호수의 쥴두그 파이어테일에게 가져가십시오.",
        ["D"] =
        "하지만 당신은 역사 수업을 들으러 온 것이 아니지요? 영원의 불꽃과 불의 토템을 구하러 온 것이 분명합니다.\n\n첫 번째 단계는 정기를 만들어 당신을 불꽃과 결속시키는 것입니다.\n\n두 가지 물건을 가져다주면 불의 정기를 만들어 줄 수 있습니다. 첫 번째는 돌부스러기 정찰병들이 주로 지니고 다니는 불붙인 타르로, 이곳 남쪽과 북서쪽에서 찾을 수 있는 단순한 물건입니다.\n\n두 번째 물건은 더 위험할 것입니다. 검은무쇠 일족 중 한 명의 시약 주머니입니다. 던 모로 남동쪽 아이언밴드 야영지에서 그들을 찾을 수 있습니다.",
    },
    [26486] = {
        ["T"] = "불의 부름",
        ["O"] = "하급 불의 현신을 처치하고, 타오르는 불꽃을 땅에 갇힌 불꽃의 제단 꼭대기의 화로에 놓으십시오.",
        ["D"] =
        "불의 정기가 완성되었습니다. 이제 당신이 불꽃을 마주할 때입니다. 제단에서 정기를 사용하고 산꼭대기로 향하여 그곳에 있는 현신과 마주하십시오. 당신이 준비될 때까지 그는 공격하지 않겠지만, 당신이 그를 볼 수 있다는 것을 알아차릴 것입니다.\n\n재빨리 그를 쓰러뜨리십시오, $n. 당신이 그를 쓰러뜨리는 데 오랜 시간이 걸릴수록 그의 힘은 더 강해질 것입니다. 그를 물리치면 화로 안에 그의 타오르는 불꽃을 넣고 횃불에 불을 붙이십시오.",
    },
    [26487] = {
        ["T"] = "불의 부름",
        ["O"] = "영원의 불꽃 횃불을 던 모로의 남부 관문 전초기지에 있는 오르고른 스트롱브로우에게 가져가십시오.",
        ["D"] =
        "횃불을 꽉 쥔 채, 당신은 화로에서 돌아서서 모단 호수를 내다봅니다. 바람이 거세지며 불꽃이 격렬하게 춤을 추자, 영혼을 잡아끄는 짜릿함을 느낍니다.\n\n오르고른 스트롱브로우를 찾기 위해 남부 관문 전초기지로 돌아가는 길을 나서기 시작합니다.",
    },
    [26488] = {
        ["T"] = "물의 부름",
        ["O"] = "저습지에서 기르나 블레스드브루를 찾으십시오.",
        ["D"] =
        "부정할 수 없군요, 당신의 미래에는 물이 기다리고 있습니다. 당신이 이미 불의 방식에 강하다는 것을 알고 있으니, 이제 기르나와 대화할 준비가 된 것 같군요.\n\n기르나는 메네실 항구 남서쪽 저습지 해안을 따라 살고 있습니다. 놓칠 리 없을 겁니다. 그녀의 위엄 있는 그리핀이 당신의 머리 위를 날아다니는 집과 부두를 찾으십시오.\n\n그녀는 정령의 방식에 강하고 당신에게 물의 방식을 가르칠 수 있습니다... 만약 당신이 준비되었다고 생각한다면 말입니다. 근처를 배회하는 멀록들을 조심하십시오. 그들은 물을 받아들이고 물을 자신의 것이라 주장하니까요.",
    },
    [26489] = {
        ["T"] = "물의 부름",
        ["O"] = "기르나의 부두 아래에 있는 균열에서 빈 갈색 물주머니를 채운 후 저습지에 있는 그녀에게 가져가십시오.",
        ["D"] =
        "깨달음을 얻고 내게서 정기를 얻으려면, 가장 순수한 형태의 물만 찾아야 합니다. 나를 위해 샘플을 가져오는 동안 주변 환경에 주의를 기울이십시오. 물에 의지하고 물을 보호하는 생명체들을 인식하십시오. 물이 숲과 사막에 어떤 영향을 미치는지 확인하십시오. 생명을 지탱하는 바로 그 물질이 어떻게 생명체가 생명을 앗아가도록 강요하는지 목격하십시오.\n\n우리는 간단한 일부터 시작할 것입니다: 여기서 북서쪽으로 조금 떨어진 물 아래에는 귀중한 천연 샘물을 바다로 흘려보내는 균열이 있습니다. 이 물주머니를 그 샘물로 채워서 내게 돌아오십시오.",
    },
    [26490] = {
        ["T"] = "물의 부름",
        ["O"] = "돌발톱 산맥의 바위웅덩이 호수에서 빈 빨간색 물주머니를 채우십시오.",
        ["D"] =
        "칼림도어의 돌발톱 산맥 깊은 곳에는 현지인들이 바위웅덩이라고 부르는 오염된 호수가 있습니다. 벤처 투자회사가 그 지역에 헤아릴 수 없는 피해를 입혔죠. 나도 한때 이 문제를 바로잡으려 했지만 헛수고였습니다.\n\n남쪽 산맥을 따라 잿빛 골짜기 깊숙이 들어가 발톱동굴 샛길(Talondeep Path)에 도달하십시오. 거기서부터 돌발톱에 도착하게 됩니다. 바위웅덩이 호수 안의 샘물 균열에서 샘플을 가져오면 정기에 한 걸음 더 다가갈 수 있을 것입니다.",
    },
    [26491] = {
        ["T"] = "물의 부름",
        ["O"] = "까마귀 언덕에 있는 우물에서 빈 파란색 물주머니를 채우고 저습지에 있는 기르나에게 돌아가십시오.",
        ["D"] =
        "오래 전 나는 동료들을 따라 그늘숲 깊은 곳으로 들어갔습니다. 그곳을 배회하는 끈질긴 좀비들로부터 몸을 방어하다가 좀비들이 장악하지 못한 작은 정착지에 도착하게 되었죠. 그곳이 까마귀 언덕이었습니다.\n\n그곳에서 나는 가장 기이한 것을 발견했습니다. 정착지 중앙에 천연 샘물이 솟아나는 작은 우물이 있었던 것이죠. 근처 마을 주민들이 그 가치를 제대로 알고 있는지 의문입니다 -- 그것은 부정한 바다 한가운데 있는 작은 성스러운 흔적이었습니다.\n\n그 물의 샘플을 이 물주머니에 담아오십시오.",
    },
    [26492] = {
        ["T"] = "물의 부름",
        ["O"] =
        "타락한 물의 현신을 처치하고 타락한 현신의 팔보호구와 얼마 남지 않은 순수한 물을 어둠해안에 있는 샘물의 화로에 놓으십시오.",
        ["D"] =
        "아우버다인에서 북동쪽으로 멀리 떨어진 어둠해안 앞바다의 섬에는 지옥 마법의 타락으로 오염된 제단이 있습니다. 그곳의 영혼들은 더 이상 우리 사람들에게 말하지 않으니 현신을 처치하고 연못을 정화하는 것은 당신에게 달려 있습니다.\n\n북쪽으로 난 길을 따라 연못까지 쭉 가십시오. 정령과 싸우고 녀석의 팔보호구를 가져다가 기르나의 물약 남은 방울과 함께 화로 위에 놓으십시오. 이 의식은 당신이 대화할 순수한 영혼을 소환하기에 충분할 것입니다.\n\n임무를 완수했다는 증거를 가져오면 보상으로 토템을 주겠습니다.",
    },
    [26493] = {
        ["T"] = "물의 부름",
        ["O"] = "어둠해안에 있는 하급 물의 현신과 대화하십시오.",
        ["D"] =
        "당신이 주문을 마치자 빛이 폭발합니다. 불꽃에 닿는 물방울 소리가 잠잠해지고 주위의 타락한 영혼들이 파괴되자 당신의 감각이 압도됩니다.",
    },
    [26494] = {
        ["T"] = "물의 부름",
        ["O"] = "물의 결정을 저습지에 있는 기르나 블레스드브루에게 가져가십시오.",
        ["D"] =
        "결정을 가져가라. 결정을 가져가고 생명을 주어라.\n\n생명을 주고 이해하라. 물이 곧 생명임을 이해하라... 타락은 생명을 멈춘다.\n\n너는 물의 힘으로 보호하고 생명을 준다.",
    },
    [26495] = {
        ["T"] = "공포마",
        ["O"] = "",
        ["D"] = "<출시일 스포일러를 방지하기 위해 전체 퀘스트가 비활성화되었습니다.>",
    },
    [26496] = {
        ["T"] = "의식의 지식",
        ["O"] =
        "검은바위 첨탑 하층으로 들어가 붉은방패부대 흑마법사, 횃불부대 공포술사, 핏빛도끼부대 소환사에게서 인쿨라의 노트를 수집하십시오. 불타는 평원에 있는 주나리에게 노트를 가져가십시오.",
        ["D"] =
        "검은바위 첨탑 하층으로 밀고 들어온 오크 부족들의 대열에는 여러 유형의 흑마법사들이 있다. 붉은방패부대는 다방면의 능력을 뽐내고, 횃불부대는 공포에 특화되어 있으며, 핏빛도끼부대는 악마를 부리는 데 능숙하지.\n\n그들의 공통점은 모든 흑마법사들이 인쿨라 여군주에게 보고했다는 거다. 아니, 그녀가 나를 만나기 전까지는 그랬지.\n\n인쿨라는 흑마법사가 생명석의 마나 샘을 생성할 수 있는 의식을 고안한 영리한 오크였다. 누구도 자신의 권력에 도전하지 못하도록 그녀는 자신의 지식을 세 부족 모두에 흩어놓았지.\n\n그런 의식이 있다면 꽤 유용하지 않겠나, $N? 첨탑에서 노트를 회수하면, 내가 그 노트를 해석하는 것을 도와주겠다.",
    },
    [26497] = {
        ["T"] = "오래된 양피지",
        ["O"] = "오래된 양피지를 읽고 시험의 골짜기에 있는 동굴 안의 나르톡과 대화하십시오.",
        ["D"] =
        "아, 자네가 없는 동안 양피지가 하나 도착했네, $N.\n\n나는 흑마법사와 엮이는 건 가급적 피하려 하지만, 시간이 날 때 읽어보는 게 좋을 것 같군. 내 짐작이 맞다면 자네가 새로 임명된 훈련 교관인 나르톡이 보낸 것일 거네. 자네가 준비되면 자네와 할 이야기가 있다는군.",
    },
    [26498] = {
        ["T"] = "앨리슨을 위한 꽃",
        ["O"] =
        "알터랙 산맥에서 서리 엉겅퀴 8개를 수집하여 남녘해안 묘지에 있는 앨리슨 몽클레어(Allison Mont Claire)의 무덤에 놓으십시오.",
        ["D"] =
        "안녕하시오, 낯선 이여. 남녘해안으로 가는 길이시오? 만약 그렇다면 부탁 하나만 들어주시겠소?\n\n전쟁 전에 나는 앨리슨 몽클레어라는 소녀를 사랑했었소. 그 후 나는 바다로 나갔고, 스컬지가 닥쳤지. 집에 돌아왔을 때, 나는 앨리슨을 발견했소. 그녀는 남녘해안의 묘지에 묻혀 있소.\n\n도저히 그녀의 무덤을 다시 찾아갈 엄두가 나지 않지만, 그녀에 대한 기억은 기리고 싶소. 당신이 알터랙 산맥에서 서리 엉겅퀴를 몇 개 꺾어다 그녀의 무덤에 놓아준다면 정말 고맙겠소.",
    },
    [26499] = {
        ["T"] = "마법 물자",
        ["O"] =
        "달라란 소환사들과 대화하여 개방의 룬을 얻은 다음, 이를 사용하여 달라란 주변에 마법으로 봉인된 금고를 열고 그 안에 있는 마법 물자를 수집하십시오. 알터랙 산맥의 달라란 근처에 있는 대마법사 앤자이럼 룬위버에게 마법 물자 30개를 가져가십시오.",
        ["D"] =
        "그러니까 우리를 돕고 싶단 말이지? 자네에게 딱 맞는 일이 있네!\n\n보다시피 달라란 주위에 세운 마법 돔 외부에는 폐허가 된 구조물들이 있네. 폐허 속 몇몇 장소에서 마법으로 봉인된 금고를 찾을 수 있을 거야. 금고의 비전 자물쇠는 개방의 룬으로 열 수 있다네.\n\n해당 지역의 달라란 소환사들과 대화하여 개방의 룬을 빌려달라고 요청하게. 그런 다음 상자를 수색하고 안에 있는 마법 물자를 수집해 주게. 조심해야 하네 - 일부 상자에는 수호자를 소환하는 주문이 걸려 있을 수도 있으니까.",
    },
    [26500] = {
        ["T"] = "기묘한 고서",
        ["O"] = "강령술 고서를 스톰윈드의 스톰윈드 항구에 있는 웬델 스파크브라이트(Wendel Sparkbright)에게 가져가십시오.",
        ["D"] =
        "자네가 모아온 잡동사니 더미에서 신경 쓰이는 물건을 발견했네. 이것은 강령술의 고서로, 금지된 마법을 수행하여 결국 우리 도시와 로데론을 몰락으로 이끈 장본인이지. 자네가 이 책을 어느 집에서 가져왔는지 기억하지 못할 거라 생각하는데...?\n\n다행히도 우리에게는 이 고서에 독자의 결계가 새겨져 있다네. 자네가 결계나 마법 방어에 대한 이야기를 듣는 것에 지쳤다는 건 알지만, 한 번만 더 내 설명을 들어주게. 이 결계는 의도된 독자를 제외한 모든 사람에게 고서 안의 글자들을 뒤섞어버린다네. 우리는 이 결계를 건 사람이 누구인지, 즉 이 고서의 주인이 누구였는지 알아낼 수 있네.\n\n이 고서를 스톰윈드의 웬델 스파크브라이트에게 가져가게. 그는 항구, 가장 남쪽 부두 근처에 서성이는 걸 좋아하지.",
    },
    [26501] = {
        ["T"] = "기묘한 고서",
        ["O"] = "강령술 고서를 알터랙 산맥의 달라란 근처에 있는 대마법사 앤자이럼 룬위버에게 돌려주십시오.",
        ["D"] =
        "쿵 쾅 펑! 이렇게 쉬운 일이라니! 멀록 겨드랑이에서나 간혹 발견되는 마법 시약 같은 게 필요할 줄 알았나요? 아니에요! 아주 간단한 주문이랍니다. 정말로요! 이 고서는 그다지 철저하게 봉인되어 있지 않았거든요.\n\n어쨌든, 이 고서는 아만 넨스톡(Arman Nenstock)이란 사람의 소유였습니다! 전 그게 누군지 전혀 몰라요. 대마법사님은 아시길 바라야죠. 그 책을 다시 그분께 가져가서 안부 전해주세요.",
    },
    [26502] = {
        ["T"] = "희귀한 책",
        ["O"] = "알터랙 폐허에서 타르그와 글롬무스를 처치하고 그들이 가진 책을 회수하십시오. 그런 다음 남녘해안에 있는 현자 딥스에게 돌아가십시오.",
        ["D"] =
        "알터랙 왕국은 학문적 연구로 유명하지 않았지만, 알터랙 도시의 도서관에는 희귀한 고서들이 몇 권 있었습니다. 이제 오우거들이 도시의 폐허를 장악했으니, 그 고서들을 회수할 수 있지 않을까 싶군요...\n\n오우거들은 스스로 글을 읽지 못하면서도 귀해 보이는 책들을 수집하는 것을 좋아합니다. 오우거 우두머리들은 금박이 입혀진 고서들 - 특히 예쁜 그림들로 장식된 책들을 수집하곤 했죠. 그들을 처치하면 잃어버린 보물 몇 가지를 되찾을 수 있을지도 모릅니다.",
    },
    [26503] = {
        ["T"] = "희귀한 책",
        ["O"] = "알터랙 폐허에서 머그톨(Mug'thol)을 처치하고 그에게서 \"알터랙의 여명기\"를 회수하십시오. 그런 다음 남녘해안에 있는 현자 딥스에게 돌아가십시오.",
        ["D"] =
        "당신이 꼭 회수해 주기를 바랐던 고서가 한 권 있는데, 폐허 어딘가에 아직 있을 거라 확신합니다. 그 책의 이름은 \"알터랙의 여명기\"이며, 알터랙 부족이 왕국을 세우고 얼라이언스에 가입하기 전의 유일하게 알려진 역사서입니다. 금실이 박힌 표지로 묶여 있었으니, 분명 오우거들이 보물로 여겼을 겁니다.\n\n어쩌면 그들의 우두머리인 머그톨이라는 야수가 그걸 가지고 있지 않을까요? 그 녀석을 설득해서 책을 넘겨받을 수 있겠습니까?",
    },
    [26504] = {
        ["T"] = "비밀결사대 문서",
        ["O"] = "소페라 절벽과 코란의 비수에 있는 비밀결사대 야영지를 수색하여 그들이 무엇을 계획하고 있는지 보여주는 문서를 찾으십시오.",
        ["D"] =
        "비밀결사대가 이전 남녘해안 집정관을 암살한 것은 언덕마루를 불안정하게 만들어 자신들의 영향력을 뻗치기 위한 대담한 행동이었습니다. 내 자신의 안전뿐만 아니라 남녘해안의 다른 시민들의 안전을 위해 그들의 계획을 더 자세히 알아야 합니다.\n\n어차피 비밀결사대 단원들을 처치하러 가신다면, 그들의 야영지를 뒤져 그들이 어떤 음모를 꾸미고 있는지 단서를 줄 만한 문서가 있는지 찾아보십시오!",
    },
    [26505] = {
        ["T"] = "라벤홀트 장원으로 보내는 편지",
        ["O"] = "집정관 헨리 말레브의 편지를 알터랙 산맥의 라벤홀트 장원에 있는 조라크 라벤홀트 경에게 가져가십시오.",
        ["D"] =
        "비밀결사대의 여러 귀족 지도자들을 제거했다는 것은 알고 있지만, 누가 이 조직을 운영하고 있는지는 아직 수수께끼입니다. 비밀결사대의 우두머리를 제거하기 전까지 남녘해안은 안전하지 않을 것입니다.\n\n지원을 요청할 때가 왔습니다. 이 편지를 던홀드 요새 북쪽 구릉지에 있는 장원의 조라크 라벤홀트 경에게 가져가십시오. 그는 한때 알터랙 왕국의 귀족이었으니 이 불한당들을 쓰러뜨리는 데 우리만큼이나 관심이 있을 겁니다.",
    },
    [26506] = {
        ["T"] = "스트란브래드 특사",
        ["O"] = "던홀드 요새와 스트란브래드를 오가는 비밀결사대 전령을 찾아 요격하십시오.",
        ["D"] =
        "<라벤홀트 경이 한숨을 쉽니다.>\n\n결국 비밀결사대가 언덕마루까지 손을 뻗었군요. 놈들의 세력이 더 확장되기 전에 그들의 기원에 대한 제 독자적인 조사가 마무리되기를 바랐지만, 저의 자원도 턱없이 부족합니다. 자네가 그 일을 도와준다면 남녘해안에 있는 자네 주인이나 나 모두에게 도움이 될 걸세.\n\n현장에서 받은 마지막 보고서에 따르면 전령이 정기적으로 던홀드 요새에서 스트란브래드로 이동한다고 합니다. 이 전령은 도로가 아닌 강을 따라 움직이죠.\n\n그 전령을 가로채고 그가 지닌 메시지를 내게 가져오십시오.",
    },
    [26507] = {
        ["T"] = "고원지대의 수상한 활동",
        ["O"] = "고원지대와 단드레드 장원 근처 언덕에서 정보 교환 지점을 찾으십시오.",
        ["D"] =
        "비밀결사대에 대한 의심을 품고 고원지대에 있는 그들의 야영지를 파악하기 위해 요원을 파견했습니다. 하지만 아직 보고가 들어오지 않았고, 영영 들어오지 않을 것 같군요.\n\n고원지대 산기슭과 단드레드 장원 근처에 작은 표식을 남기고 정보를 남겨두라고 지시했소. 자네가 그 표식을 찾아서 그가 수집했을지도 모를 정보를 회수해 주겠나? 스트란브래드 북쪽 구릉지를 따라가 산사태 오우거 소굴 동쪽, 그리고 살육의 동굴 북쪽을 지나면 그 표식들을 발견할 수 있을 거요. 찾은 내용을 빨리 보고해 주시오. 난... 요원의 유족을 위한 준비를 해야겠소.",
    },
    [26508] = {
        ["T"] = "고원지대의 수상한 활동",
        ["O"] = "라벤홀트 경의 이야기를 들으십시오.",
        ["D"] =
        "계속 진행하기 전에, 우리가 지금 상대하고 있는 비밀결사대의 배후가 누구이며 그들의 정체가 무엇일지에 대한 제 의심을 말해두어야 할 것 같습니다. 이것은 배신과 배반의 긴 이야기입니다. 편히 앉으시죠.",
    },
    [26509] = {
        ["T"] = "고원지대의 수상한 활동",
        ["O"] = "고원지대에서 비밀결사대 단원들을 처치하고 앨리덴 페레놀드 경이 살아 있다는 증거를 찾으십시오.",
        ["D"] =
        "앨리덴 페레놀드가 진정 비밀결사대의 배후인지 확인해야 합니다.\n\n자네는 능력 있다는 걸 보여주었소. 고원지대로 가서 비밀결사대 단원들을 처치하시오. 그들의 우두머리가 누구인지 증거를 찾아보게나. 편지의 밀랍 인장이 될 수도 있고, 왕실 문장이 새겨진 인장 반지, 문서의 서명일 수도 있소.\n\n무엇을 찾든 신속하게 이곳으로 가져오시오.",
    },
    [26510] = {
        ["T"] = "앨리덴 페레놀드 경",
        ["O"] = "단드레드 장원에서 앨리덴 페레놀드 경을 찾아 그를 처치하십시오.",
        ["D"] =
        "<라벤홀트 경이 고개를 가로젓습니다.>\n\n한때 위대했던 페레놀드 가문이 어찌 이렇게 몰락했단 말인가. 고작 좀도둑질과 암살이나 하는 신세로 전락하다니!\n\n물론, 적절한 이유가 있다면 좀도둑질과 암살이 잘못된 건 아니오. 하지만 그런 일에는 예술과 장인정신이 뒤따라야 하는 법이지. 내 말이 좀 샜군.\n\n비밀결사대는 무너뜨려야 하오. 나는 알터랙의 왕좌를 차지하는 데는 관심이 없으니, 그의 죽음에 라벤홀트 가문이 직접 연루되지 않는 것이 정치적 상황에 더 나을 것이오. 그러니 자네에게 부탁하겠소. 앨리덴 페레놀드를 찾아 그를 죽이시오.",
    },
    [26511] = {
        ["T"] = "페레놀드의 유산",
        ["O"] =
        "앨리덴 페레놀드의 죽음과 해스 장군을 찾아달라는 엘리사의 부탁을 알터랙 산맥의 라벤홀트 장원에 있는 라벤홀트 경에게 보고하십시오.",
        ["D"] =
        "저를 페레놀드 경의 집안에서 풀어주셔서 감사합니다. 제 걱정은 마세요, 저 혼자서도 집에 갈 수 있으니까요.\n\n하지만 부탁 하나만 들어주시겠어요? 앨리덴은 항상 자신에게 무슨 일이 생기면 해스 장군이라는 분께 알리라고 제게 말했거든요. 이 \"해스 장군\"이 어디 있는지는 모르겠지만 양심의 짐을 덜고 이 소박한 부탁을 들어주고 싶어요. 그분이 누구인지 찾아내서 앨리덴이 죽었다는 소식을 전해줄 수 있나요?",
    },
    [26512] = {
        ["T"] = "페레놀드의 유산",
        ["O"] = "남녘해안의 마을 역사학자인 쿤드릭 잔덴에게 해스라는 사람에 대한 정보가 있는지 물어 해스 장군을 찾으십시오.",
        ["D"] =
        "해스 장군은 알터랙 군대의 지도자였습니다. 그는 아이덴 왕이 호드와 어울리는 것을 처음부터 반대했죠. 좋은 사람이었고 훌륭한 군인이었습니다.\n\n만약 그가 아직 살아있다면 현지 주민들 사이에 자연스럽게 스며들어 살고 있을 겁니다. 남녘해안으로 가보십시오. 그곳에 도움을 줄 수 있는 마을 역사학자가 있을 겁니다.",
    },
    [26513] = {
        ["T"] = "페레놀드의 유산",
        ["O"] = "스톰윈드 시청에 있는 왕실조사원 바스릴로와 대화하고 그가 해스 장군의 행방을 아는지 물어보십시오.",
        ["D"] =
        "해스라는 이름은 들어본 적이 없는 것 같지만, 그래도 기록은 남겨뒀죠! 잠시만 기다려주세요.\n\n<쿤드릭 잔덴이 두꺼운 장부를 훑어봅니다.>\n\n아- 해스가 있네요. 하지만 딸과 함께 여관에 딱 이틀만 묵었군요. 배를 타고 남쪽, 스톰윈드로 갔습니다. 그곳에서 찾아보세요. 시청에 있는 누군가가 도와줄 수 있을 겁니다.",
    },
    [26514] = {
        ["T"] = "페레놀드의 유산",
        ["O"] = "스톰윈드의 공원에 있는 시트린 이글(Citrine Eagle) 여관에서 해스 장군을 찾으십시오.",
        ["D"] =
        "저는 이 도시의 모든 장교와 경비병을 잘 알고 있습니다. 그들 모두의 신원 조회를 해야 하니까요. 스톰윈드 왕국의 군대에서 복무하는 해스라는 이름의 사람은 없습니다.\n\n하지만 그의 사촌을 소개해드릴 수는 있을 것 같군요. 엘리아스 해스(Elias Hath)는 공원에서 여관을 운영하고 있습니다. 시트린 이글이라는 곳인 것 같아요. 어쩌면 그가 당신을 더 나은 방향으로 이끌어 줄 수 있지 않을까요?",
    },
    [26515] = {
        ["T"] = "페레놀드의 유산",
        ["O"] = "해스 장군의 인장 반지를 서리바람 야영지 근처의 묘지로 가져가 아이덴 페레놀드와 함께 묻어주십시오.",
        ["D"] =
        "그래서 앨리덴 페레놀드가 죽었고 그 사실을 내게 알리고 싶어 했다고? 궁금하군. 왜 그랬을까?\n\n당신이 찾는 사람이 바로 나요, $C.\n\n난 페레놀드 가문과 좋지 않게 헤어졌고, 그 감정은 한 번도 사라진 적이 없소. 난 내 남은 인생을 그저 평화롭게 살고 싶을 뿐이오. 트롤베인이 언젠가 말했듯이 배신은 결코 용서받을 수 없으니까.\n\n당신이 남의 잔심부름 하는 걸 좋아하는 것 같으니, 마지막 부탁 하나 하겠소. 그 시절의 내 마지막 유물인 이 인장 반지를 가져가서, 알터랙 국경 바로 너머 서리바람 야영지 묘지에 있는 아이덴 왕의 무덤에 묻어 주시오. 그런 다음, 다신 페레놀드 가문에 대해 입에 올리지 맙시다.",
    },
    [26516] = {
        ["T"] = "암흑 의회",
        ["O"] = "아르거스의 주문서를 알터랙 산맥의 라벤홀트 장원에 있는 조라크 라벤홀트 경에게 가져가십시오.",
        ["D"] =
        "이 아르거스의 각성(Argus Wake)이라는 조직은 내가 이전에 의심했던 것보다 훨씬 더 위험한 어둠의 세력과 결탁했을 가능성이 있는 비밀 단체라고 믿소. 이 주문서를 조라크 라벤홀트 경에게 가져가시오. 그는 던홀드 요새 북쪽 구릉지에 있는 장원에서 찾을 수 있소.\n\n어쩌면 그가 이 조직에 대해 들어본 적이 있을지도 모르오.",
    },
    [26517] = {
        ["T"] = "암흑 의회",
        ["O"] = "나가즈를 처치하고 그를 수색하여 아르거스의 각성과 관련된 정보를 찾으십시오.",
        ["D"] =
        "비밀결사대를 조사한 바에 따르면, 아르거스의 각성의 편지에서 언급된 나가즈가 앨리덴 페레놀드 경과 같은 장소에 있을 가능성이 높소.\n\n단드레드 장원을 공격하고 나가즈를 처치하시오. 나가즈의 시신과 그의 방을 수색하여 이 아르거스의 각성이 누구에게 보고하는지와 관련된 다른 문서를 찾으시오. 행운을 비오, $C.",
    },
    [26518] = {
        ["T"] = "마법의 양피지",
        ["O"] = "마법의 양피지를 알터랙 산맥의 라벤홀트 장원에 있는 조라크 라벤홀트 경에게 가져가십시오.",
        ["D"] =
        "이 양피지에는 해독할 수 없게 만드는 마법이 걸려 있습니다. 하지만 종이 맨 위에서 한 단어는 읽을 수 있습니다. 바로 '아르거스'입니다. 라벤홀트 경이 이것에 관심을 가질 것입니다.",
    },
    [26519] = {
        ["T"] = "펠리시티의 해독",
        ["O"] = "펠리시티 페레놀드가 마법의 양피지를 해독할 때까지 기다리십시오.",
        ["D"] =
        "아래층에 가보면 전 아이덴 페레놀드 왕의 조카이자 이시덴 페레놀드의 누이인 펠리시티 페레놀드가 있을 거요. 그녀는 거의 20년 동안 나의 피후견인이었고, 내가 가르칠 수 있는 모든 기술과 그 이상을 훈련받았지.\n\n자네의 행동 덕분에 그녀는 장원을 떠날 자유를 얻었소. 이제 그녀의 사촌이 처리되었으니, 비밀결사대 암살자들이 그녀를 공격할까 두려워하지 않고 드러내놓고 살 수 있게 되었군.\n\n펠리시티는 특히 비전 분야에서 뛰어난 마법사요. 그녀에게 이 문서를 해석하게 해보시오.",
    },
    [26520] = {
        ["T"] = "혈석 장치",
        ["O"] =
        "알터랙 산맥의 달라란 근처에 있는 로다미어 포로수용소에 수감된 포세이큰 죄수들에게서 혈석 장치 4개를 수집하십시오.",
        ["D"] =
        "이 아르거스의 각성이라는 조직은 혈마법, 특히 혈석으로 수행할 수 있는 종류의 마법에 관심을 가지고 있소. 비밀결사대가 일부 포세이큰을 매수하여 언더시티의 금고에서 혈석 장치를 훔친 다음 달라란으로 피신한 것 같군. 이번 달 말에 죄수들이 이송될 때 혈석 거래가 있을 예정이라고 하더군.\n\n달라란 경비병들도 분명 뇌물을 받았을 거요.\n\n눈에는 눈, 이에는 이지! 자네가 포세이큰 도둑들을 소탕하고 혈석 장치를 회수하는 동안 모른 척하도록 우리가 그들 손에 금화를 쥐여주겠소.",
    },
    [26521] = {
        ["T"] = "아르거스의 각성",
        ["O"] = "아르거스재림회 어둠마법사 4명을 죽이고 아르거스의 각성에 대한 정보를 타렌 제분소에 있는 크루스크에게 가져가십시오.",
        ["D"] =
        "앨리덴 페레놀드가 나에게 말했을 때, 그는 비밀결사대가 그들의 대의를 위해 강력한 동맹을 영입했다고 언급했다. 내가 전혀 들어본 적 없는 아르거스의 각성(Argus Wake)이라는 조직이 어둠 마법사들과 나가즈라는 오크를 보내 그를 도왔다지 뭔가. 나는 나가즈가 어디 있는지는 모르지만, 어둠 마법사들이 스트란브래드와 고원지대를 배회하고 있다. 그들 중 몇 명을 죽인 다음 이 정보를 크루스크에게 가져가라.",
    },
    [26522] = {
        ["T"] = "아르거스의 각성",
        ["O"] = "알터랙 산맥의 단드레드 장원에 있는 나가즈를 죽이고 언덕마루 구릉지의 타렌 제분소에 있는 크루스크에게 그의 머리를 가져가십시오.",
        ["D"] =
        "비밀결사대가 불타는 군단과 동맹을 맺었다면, 이 상황은 내가 의심했던 것보다 더 심각하다. 대족장님께서 우리가 행동하기를 원하실 것이다.\n\n이 나가즈는 분명 앨리덴 페레놀드 경과 가까운 곳에 있을 것이다. 우리 정보 보고에 따르면 페레놀드는 호수 위 장원인 단드레드 장원에 있다. 그곳에서 나가즈를 찾아 그의 머리를 가져와라.",
    },
    [26523] = {
        ["T"] = "마법의 양피지",
        ["O"] = "마법의 양피지를 언덕마루 구릉지의 타렌 제분소에 있는 크루스크에게 가져가십시오.",
        ["D"] =
        "나가즈의 시체에서 당신은 텍스트를 왜곡하여 읽을 수 없게 만드는 비전 룬이 반짝이는 양피지를 발견합니다. 타렌 제분소의 크루스크가 이것에 대해 아는 것에 관심이 있을 것입니다.",
    },
    [26524] = {
        ["T"] = "라벤홀트 장원으로",
        ["O"] = "마법의 양피지를 알터랙 산맥의 라벤홀트 장원에 있는 조라크 라벤홀트 경에게 가져가십시오.",
        ["D"] =
        "윽! 이게 뭔가? 비전 마법! 나는 이것을 어찌할 도리가 없다.\n\n나가즈가 이 양피지를 가지고 있었다면 우리는 그것이 무엇을 말하는지 이해해야 한다. 여기서 멀지 않은 곳에 라벤홀트 장원이 있다. 라벤홀트 경이 완전히 우리의 동맹은 아니지만, 인간치고는 공정한 마음을 가진 것으로 알려져 있지. 그가 이 양피지에 있는 암호를 풀 수 있는지 확인해 봐라.\n\n라벤홀트 장원은 던홀드 요새 뒤 구릉지에 있다.",
    },
    [26525] = {
        ["T"] = "펠리시티의 해독",
        ["O"] = "펠리시티 페레놀드가 마법의 양피지를 해독할 때까지 기다리십시오.",
        ["D"] =
        "펠리시티 페레놀드를 소개하지. 전 아이덴 페레놀드 왕의 조카이자 이시덴 페레놀드의 여동생이라네. 그녀의 가문은 한때 알터랙 산맥을 다스렸고, 그녀는 타락시키고 찬탈하려는 모든 자들로부터 이 땅을 안전하게 지키는 데 기득권을 가지고 있지.\n\n그녀는 또한 매우 재능 있는 마법사라네. 그녀에게 양피지를 주면 답을 얻을 수 있을 거야.",
    },
    [26526] = {
        ["T"] = "혈석 장치",
        ["O"] = "스트란브래드와 고원지대에 있는 비밀결사대 단원들에게서 혈석 목걸이 4개를 수집하십시오.",
        ["D"] =
        "불타는 군단의 분파인 아르거스의 각성에 대해 최근 알게 되었지. 이 불타는 칼날단, 타오르는 목걸이 따위가 어둠의 의회에 보고한다더군. 적어도 그들은 더 창의적인 이름을 생각해냈군.\n\n혈마법은 혈석을 매개체로 사용하며, 이 양피지는 그들이 알터랙 산맥의 비밀결사대 단원들에게 혈석 목걸이를 배포해왔음을 나타낸다. 고원지대로 돌아가 목걸이 4개를 얻을 때까지 비밀결사대 단원들을 처치해라. 네가 없는 동안 나는 그들을 위한 의식을 준비하겠다.",
    },
    [26527] = {
        ["T"] = "혈석 장치",
        ["O"] = "펠리시티 페레놀드가 라벤홀트 장원에서 혈석 점술 의식을 수행하는 동안 그녀를 보호하십시오.",
        ["D"] =
        "혈석은 불타는 군단의 흑마법사와 어둠의 마법사들이 주로 사용하는 불쾌한 광물입니다. 혈석이 충분히 강력하다면 점을 칠 수 있는 마법의 오라를 남깁니다.\n\n아르거스의 각성이 혈석을 사용하고 있고, 이것이 비교적 희귀한 물건이라고 추정할 수 있으니, 운이 좋다면 혈석 기운이 가장 강력한 곳이 어디인지 점을 칠 수 있을 것입니다.\n\n이 의식을 수행할 수 있지만 온전히 집중해야 합니다. 점을 치는 동안 어둠의 마법에 이끌린 불쾌한 생명체들이 황천에서 나타날 수 있습니다. 저를 보호해 주세요, 그렇지 않으면 의식은 실패할 겁니다!",
    },
    [26528] = {
        ["T"] = "모든 징후가 잊혀진 땅을 가리킨다",
        ["O"] = "만노로크 소굴 근처의 전망이 좋은 어딘가인 잊혀진 땅에서 펠리시티 페레놀드를 만나십시오.",
        ["D"] =
        "$C, 잘 들으세요. 점술 속에서 전 바다 건너 칼림도어라 불리는 땅으로 이끌려갔어요. 그 서쪽 해안에 잊혀진 땅이라는 황량한 불모지가 있죠. 흑마법사 집단이 소환 차원문을 세우는 걸 보았어요. 그곳에서 아르거스의 각성에 대한 해답을 찾을 수 있을 겁니다.\n\n의식의 여파에서 회복되고 나면 칼림도어로 스스로를 순간이동시킬 수 있어요. 전 지금... 조금 피곤하거든요. 하지만 먼저 가서 시작하세요. 이 흑마법사들이 자리 잡은 곳 근처에서 절 찾으세요. 경치 좋은 곳에 있을게요!",
    },
    [26529] = {
        ["T"] = "잊혀진 땅의 아르거스의 각성",
        ["O"] = "변이의 부적(Periapt of Polymorph)을 사용하여 잘라트리아(Zala'thria)를 제압한 후, 잊혀진 땅의 펠리시티 페레놀드에게 돌아가십시오.",
        ["D"] =
        "한동안 이 흑마법사들을 지켜보았는데, 이들은 아르거스의 각성이 아니라 불타는 칼날단과 동맹을 맺고 있습니다. 하지만 군단 내부에는 많은 조직이 있고, 그들은 자신들의 자매 그룹이 잊혀진 땅 어디에서 작전을 수행 중인지 알고 있을 것입니다.\n\n어떤 큰 악마가 지도자 행세를 하고 있지만, 현명한 스파이는 겉모습 너머를 보는 법이죠 (라벤홀트 경이 제게 그렇게 말했습니다). 그 악마가 큰 칼을 들고 있긴 하지만, 이 집단의 진짜 실세는 잘라트리아라는 흑마법사입니다. 그녀는 바로 우리 아래, 저 사원 폐허에 있습니다.\n\n그녀에게 가는 길에 방해되는 자들이 몇 명 있으니, 당신의 힘을 빌려 그들을 처리해 주세요. 우리는 그녀를 산 채로 잡아야 하니까 라벤홀트 경이 준 이 작은 부적을 사용하세요. 이걸 쓰면 그녀를 다루기 훨씬 쉬워질 겁니다. 당신이 끝내면 제가 가서 그녀를 데려올게요.\n\n<펠리시티가 키득거립니다.>",
    },
    [26530] = {
        ["T"] = "잊혀진 땅의 아르거스의 각성",
        ["O"] =
        "잊혀진 땅에 있는 펠리시티 페레놀드를 위해 언데드 파괴자에게서 뼛가루 4줌, 공포의 갈퀴발톱에게서 독수리 피 2병, 불타는 칼날단 흑마법사에게서 혈석 가루 1포대를 수집하십시오.",
        ["D"] =
        "잘라트리아에게서 진실을 알아내려면 특별한 자백제가 필요해요. 장원을 떠나기 전에 약병을 챙겼어야 했는데, 필요한 재료들은 이곳 잊혀진 땅에서 구할 수 있을 것 같아요.\n\n뼛가루 4줌이 필요해요 - 근처 협곡에 있는 해골들에게서 쉽게 구할 수 있죠. 피도 2병 필요해요 - 독수리 피면 충분해요. 마지막으로 저기 아래에 있는 소환사 중 한 명에게서 혈석 가루 한 포대를 가져오세요.\n\n제가 혈석이 강력한 나쁜 마법에 쓰인다고 했던 거 알아요 - 걱정 마세요, 절 위해 쓰는 건 아니니까요. 뭐, 개인적인 용도는 아니라는 거죠.",
    },
    [26531] = {
        ["T"] = "잊혀진 땅의 아르거스의 각성",
        ["O"] = "잘라트리아를 심문하십시오.",
        ["D"] =
        "여기 있어요. 잠시 변이를 풀고 약을 주입할 테니, 당신은 핵심적인 질문을 던지세요. 준비됐나요?\n\n들이켜라 잘라트리아! 비행선 들어간다! 입 벌려! 안 그러면 평생 풀만 뜯어 먹게 될 테니까!",
    },
    [26532] = {
        ["T"] = "잊혀진 땅의 아르거스의 각성",
        ["O"] = "아르거스의 각성의 동굴 은신처를 찾아내고 그곳을 돌파하여 순간이동진에 도달하십시오. 그런 다음 순간이동기를 사용하여 스로진을 찾으십시오.",
        ["D"] =
        "이제 우리의 목표가 정해졌어요: 스로진(Thro'jin). 그를 처리하면 아르거스의 각성은 스스로 무너질지도 몰라요. 아니면 군단 내의 다른 분파들에 의해 갈가리 찢기거나요. 어느 쪽이든, 당면한 문제를 해결할 수 있죠.\n\n당신과 합류하기 전에 잘라트리아를 처리해야 해요. 아르거스의 각성 은신처를 뚫고 들어가 이 순간이동진을 찾으세요. 제가 그녀의 처리를 끝내는 대로, 어디로 연결되든 점술을 통해 당신과 합류할게요. 이 임무에 부를 만한 믿을 수 있는 사람이 있다면 부르는 것도 좋을 거예요. 저 없이 스로진을 죽이지 말아 달라는 부탁만 들어주세요!",
    },
    [26533] = {
        ["T"] = "아르거스의 각성의 최후",
        ["O"] = "스로진을 처치한 후 펠리시티 페레놀드를 찾아 탈출하십시오!",
        ["D"] =
        "우리 여기 있어요! 큰 악당을 끝장낼 준비가 되었어요! 이제 장난은 끝이에요 - 이 일대를 점술로 확인했는데 스로진은 멀지 않은 옛 폐허에 숨어 있어요.\n\n하지만 아주 작고 사소한 문제가 하나 있어요. 임무를 마치면 재빨리 탈출해야 하는데, 우리 둘 다 라벤홀트 장원으로 순간이동하려면 막대한 마법 에너지가 필요할 거예요. 그래서 당신이 혼자 그를 처리해 주셔야 해요. 일이 끝나면 만나요 - 전 반대편 근처에서 기다리고 있을게요.",
    },
    [26534] = {
        ["T"] = "아르거스의 각성의 최후",
        ["O"] = "알터랙 산맥의 라벤홀트 장원에 있는 조라크 라벤홀트 경에게 임무 성공을 보고하십시오.",
        ["D"] =
        "준비가 되었다면, 이제 우린 떠날 겁니다. 도착할 때쯤이면 제 기운이 꽤 많이 소진되어 있을 테니, 라벤홀트 경에게 임무 성공 보고는 당신이 해주세요. 다시 만날 수 있을 때 뵙죠. 엉덩이 꽉 잡으세요!",
    },
    [26535] = {
        ["T"] = "스트롬가드로 보내는 편지",
        ["O"] = "망치 주둔지에 있는 드럼 펠에게 스트롬가드에 있는 비밀결사대 요원들에 대해 경고하십시오.",
        ["D"] =
        "스로진이 보낸 이 편지는 마레즈 코울(Marez Cowl)에게 작성되었으며, 아라시 고원의 스트롬가드로 수신지가 적혀 있습니다. 아르거스의 각성이 아라시 고원에서도 비밀결사대와 함께 일하고 있을지도 모릅니다. 망치 주둔지에 있는 누군가가 이 정보에 관심을 가질 것입니다.",
    },
    [26536] = {
        ["T"] = "스트롬가드로 보내는 편지",
        ["O"] = "임시 주둔지에 있는 니알스 대장에게 스트롬가드에 있는 비밀결사대 요원들에 대해 경고하십시오.",
        ["D"] =
        "스로진이 보낸 이 편지는 마레즈 코울에게 작성되었으며, 아라시 고원의 스트롬가드로 수신지가 적혀 있습니다. 아르거스의 각성이 아라시 고원에서도 비밀결사대와 함께 일하고 있을지도 모릅니다. 임시 주둔지에 있는 누군가가 이 정보에 관심을 가질 것입니다.",
    },
    [26537] = {
        ["T"] = "모르디스의 열쇠",
        ["O"] = "모르디스의 열쇠를 사용할 곳을 찾으십시오.",
        ["D"] =
        "이 열쇠는 발리마르 모르디스 남작의 시체에서 발견되었습니다. 과연 어디에 쓰이는 걸까요?\n\n알터랙 폐허 북동쪽에 남작의 장원이 있었던 것이 기억납니다. 그곳을 확인해 보는 게 어떨까요?",
    },
    [26538] = {
        ["T"] = "모르디스 남작령",
        ["O"] = "발리마르 모르디스 남작을 찾고 그가 언데드인지 확인하십시오. 만약 그렇다면 그를 처치하십시오.",
        ["D"] =
        "알터랙의 귀족 가문 중 하나는 발리마르 모르디스 남작이 이끌고 있었습니다. 모르디스 가문은 알터랙 도시 북동쪽에 장원을 가지고 있었으며 이 지역에서 매우 존경받았습니다.\n\n모르디스 남작은 스컬지가 달라란으로 향하던 중 알터랙 왕국을 지나갈 때 그들에 의해 살해당한 것으로 여겨졌습니다. 그러나 최근 몇 년 동안 죽은 남작이 자기 가문의 영지를 순찰하는 것을 보았다는 목격담이 있습니다. 그가 스컬지의 꼭두각시가 되었다는 소문이 돌고 있죠.\n\n그가 마지막으로 목격된 장소를 수색하여 그 소문이 사실인지 확인하십시오, $N. 만약 그가 스컬지로 타락했다면 당신이 그를 파괴해야 합니다.",
    },
    [26539] = {
        ["T"] = "모르디스 남작령",
        ["O"] = "발리마르 모르디스 남작을 찾고 그가 스컬지의 일원인지 확인하십시오. 만약 그렇다면 그를 처치하십시오.",
        ["D"] =
        "알터랙의 귀족 가문 중 하나는 발리마르 모르디스 남작이 이끌고 있었습니다. 모르디스 가문은 알터랙 도시 북동쪽에 장원을 두고 있었으며 항상 제 스승인 헬쿨라와 경쟁 구도에 있었습니다.\n\n모르디스 남작은 스컬지가 달라란으로 향하던 중 알터랙 왕국을 지나갈 때 그들에 의해 살해당한 것으로 여겨졌습니다. 그러나 최근 몇 년 동안 죽은 남작이 가문의 영지 근처에서 목격되었다는 소문이 있습니다. 그가 스컬지의 꼭두각시가 되었다는 이야기죠.\n\n그가 마지막으로 목격된 장소를 수색하여 그 소문이 사실인지 확인하십시오, $N. 만약 그가 스컬지로 타락했다면 당신이 그를 파괴해야 합니다.",
    },
    [26540] = {
        ["T"] = "해외로부터의 위협",
        ["O"] = "언덕마루 구릉지의 남녘해안에 있는 노이트 이병을 위해 멀록 호수사냥꾼 10마리와 멀록 호수점쟁이 8마리를 처치하십시오.",
        ["D"] =
        "지난 전쟁에서 달라란과 안돌할이 파괴되었지만 생존자들은 식량과 물품을 조달받기 위해 우리에게 의존하고 있습니다. 이 귀중한 무역로가 위협받아서는 안 됩니다.\n\n멀록들이 로다미어 호수 남쪽 해안과 서리바람 거점을 지나 흐르는 다로우미어 강을 따라 마을을 세웠다는 보고를 받았습니다. 옛날 같았으면 이런 야수들을 처리하는 건 알터랙 왕국의 일이었겠죠. 이제는 우리가 방어에 나서야 할 때입니다.\n\n우리가 무역로를 안전하게 지킬 수 있도록 놈들의 숫자를 줄여주십시오.",
    },
    [26541] = {
        ["T"] = "해외로부터의 위협",
        ["O"] = "언덕마루 구릉지의 남녘해안에 있는 노이트 이병을 위해 설인 10마리를 처치하십시오.",
        ["D"] =
        "알터랙 폐허로 이주한 오우거들은 토착민인 산악 설인들과 조화롭게 사는 것 같습니다. 저는 이것이 우려스럽습니다. 이런 생물들이 서로 협력한 역사가 없기 때문입니다.\n\n오우거들이 설인들을 부추기면 그들이 우리 상단도 공격하기 시작할 수 있습니다. 따라서 얼라이언스의 공포를 놈들에게 심어주기 위해 선제 공격을 하는 것이 현명한 처사일 겁니다.\n\n알터랙 산맥의 침묵의 동굴 근처에서 설인 무리의 본진을 찾을 수 있을 테지만, 알터랙 폐허 전역에 퍼져 산다고 들었습니다.",
    },
    [26542] = {
        ["T"] = "희귀한 품종",
        ["O"] = "스트란브래드의 사과 과수원에서 겨울바삭사과 씨앗 6개를 수집하여 남녘해안의 니마에게 가져가십시오.",
        ["D"] =
        "반갑습니다 여행자여! 언덕마루의 농부들은 사과로 유명합니다. 반짝이는 붉은 사과, 황금껍질 사과, 달라란 달콤사과 등이 모두 우리 지역 밭에서 자라죠. 지난 전쟁 이전에는 알터랙 산맥에서 자라는 또 다른 품종의 사과가 있었는데, 바로 겨울바삭사과입니다.\n\n스트란브래드의 사과밭은 스컬지 군대가 달라란으로 향하던 중 그곳을 지나면서 파괴되었습니다. 하지만 혹시라도 씨앗이 남아있다면 새로운 겨울바삭사과 나무를 심을 수 있을 겁니다. 스트란브래드의 과수원으로 여행을 떠나 씨앗을 찾을 수 있는지 알아봐 주시겠습니까?\n\n조심하십시오 - 스트란브래드는 이제 비밀결사대가 통제하고 있습니다.",
    },
    [26543] = {
        ["T"] = "수박 펀치",
        ["O"] = "남녘해안에 있는 니마를 위해 알터랙 산맥의 단드레드 장원에서 즙이 많은 수박 4개를 수집하십시오.",
        ["D"] =
        "저희 여관에서 제공하는 음식은 현지에서 조달한 농산물로 만듭니다. 매년 이맘때면 언덕마루에서 수박을 들여오곤 했는데, 방금 수박 농사를 망쳐서 올해는 수박이 없을 거라는 소식을 들었어요. 이건 재앙이나 다름없어요, $N. 수박이 없으면 제 특제 수박 펀치를 만들 수가 없거든요!\n\n요전 밤 여관에 온 어떤 수상한 사람이 수박씨를 뱉고 있더라고요. 어디서 났냐고 물었더니 북쪽 단드레드 장원이라는 곳에서 수박이 자라고 있다고 했어요. 그곳으로 가서 수박을 좀 구해다 주시겠어요? 즙이 가장 많은 수박이어야 해요!",
    },
    [26544] = {
        ["T"] = "누가 사과를 좋아할까?",
        ["O"] = "스트란브래드의 사과 과수원에서 겨울바삭사과 씨앗 6개를 수집하여 타렌 제분소의 제이슨 레미욱스에게 가져가십시오.",
        ["D"] =
        "오, 타렌 제분소를 방문한 또 다른 $R군요. 저도 압니다, 버섯이 모두가 좋아하는 전채 요리가 아니라는 걸요. 전 다른 음식으로 선택의 폭을 넓힐 생각이었습니다. 당신이 날 도와줄 수 있을까요?\n\n스트란브래드의 사과밭은 스컬지 군대가 달라란으로 가기 위해 거쳐가면서 초토화되었지만 씨앗이라도 남아있다면 겨울바삭사과 나무를 새로 심을 수 있을 겁니다. 스트란브래드의 과수원으로 여행하여 씨앗을 찾아봐 주시겠습니까?\n\n조심하십시오 - 스트란브래드는 지금 비밀결사대가 통제하고 있습니다.",
    },
    [26545] = {
        ["T"] = "누가 수박을 좋아할까?",
        ["O"] = "타렌 제분소에 있는 제이슨 레미욱스를 위해 알터랙 산맥의 단드레드 장원에서 즙이 많은 수박 4개를 수집하십시오.",
        ["D"] =
        "모든 분들이 사과를 좋아하는 건 아닐 겁니다. 호드 분들이 좋아하실 만한 걸 여기서 재배할 수 있지 않을까요?\n\n알아요 - 단드레드 장원 근처에 수박이 크게 열린 곳이 있습니다. $R 여러분 수박 좋아하시죠, 그렇죠? 그럼, 가서 좀 구해다 주세요!",
    },
    [26546] = {
        ["T"] = "언덕으로",
        ["O"] = "불타는 언덕을 정찰하여 연기의 근원지를 찾아내십시오.",
        ["D"] =
        "망치 주둔지 동쪽에 있는 불타는 언덕(Blazin\' Hills)에서 엄청난 연기가 솟아오르는 걸 보았네. 그곳을 집으로 삼고 있는 정령들은 보통 평화롭기 때문에 내 마음이 영 편치 않네.\n\n자네가 그곳에 가서 무슨 일이 이렇게 소란을 피우고 있는지 조사해 주었으면 하네. 위험이 도사리고 있으니 방심하지 말고 정신을 바짝 차리도록 하게.",
    },
    [26547] = {
        ["T"] = "언덕으로",
        ["O"] = "불타는 언덕을 정찰하여 연기의 근원지를 찾아내십시오.",
        ["D"] =
        "망치 주둔지 동쪽 불타는 언덕에서 심상치 않은 연기가 솟아오르는 것을 보았다네, $g젊은이:젊은이;. 그 지역에 서식하는 정령들은 대체로 평화롭기 때문에 이 상황은 내게 큰 걱정거리지. 자네가 그곳으로 향해 무엇이 이 소란을 야기하고 있는지 조사하는 임무를 맡아주었으면 하네. 위험이 도사리고 있으니 긴장을 늦추지 말고 정신 똑바로 차려야 할 거야.",
    },
    [26548] = {
        ["T"] = "냉각수",
        ["O"] = "불타는 언덕 내의 아쿠알 살포자(Aqual Sprayers)들에게서 식힌 아쿠알 정수 8개를 수집하십시오.",
        ["D"] =
        "당신도 알다시피 균형은 자연의 조화에 있어 매우 중요합니다. 이 균형을 회복하기 위해 내 동족을 해쳐야 한다는 사실이 가슴 아픕니다.\n\n필멸자여, 이것은 나의 가장 깊은 슬픔이지만 당신에게 근처의 물의 정령들을 죽여달라고 부탁해야만 합니다. 그들은 내 형제들에게 영향을 미치는 분노를 가라앉히는 데 사용할 수 있는 식힌 아쿠알 정수를 포함하고 있습니다. 산의 북쪽, 땅에 물이 고인 곳에서 그들을 찾을 수 있을 것입니다.",
    },
    [26549] = {
        ["T"] = "고통스러운 물 끼얹기",
        ["O"] = "약해진 맹렬한 잉걸불(Raging Cinder)에게 진정의 물이 든 병을 사용하여 그들의 맹렬한 손목띠(Raging Bindings)를 수집하십시오.",
        ["D"] =
        "당신이 가져온 식힌 아쿠알 정수로 진정의 물이 든 병을 만들었습니다. 이것은 당신이 불타는 언덕에 있는 맹렬한 잉걸불 불의 정령들을 약화시켜 당신이 손목 결속구를 수집할 수 있을 만큼 시원하게 만드는 데 도움이 될 것입니다.\n\n이 손목띠들을 내게 가져오면 우리는 이 언덕에 평화의 새로운 시대를 여는 데 사용할 것입니다.",
    },
    [26550] = {
        ["T"] = "물과의 만남",
        ["O"] = "불타는 언덕 내에 있는 아쿠아멘투스를 찾으십시오.",
        ["D"] =
        "아쿠아멘투스는 이곳 물의 정령들의 지도자이며 그들 중 가장 강합니다. 그는 지혜롭고 강력하며, 그의 영향력은 불타는 언덕의 경계를 넘어섭니다.\n\n비록 의견이 다를 때가 많지만 저는 아쿠아멘투스를 매우 존경합니다. 그는 이 땅에서 균형과 조화의 중요성을 이해하고 그것을 유지하기 위해 노력합니다.\n\n최근 물의 정령들이 불안해하고 있는데, 저는 이 불안이 여기 불타는 언덕의 교란과 관련이 있을까 두렵습니다. 우리는 존경심과 겸손한 태도로 아쿠아멘투스에게 접근하여 우리의 보금자리에 균형을 회복할 수 있도록 도움을 요청해야 합니다.\n\n그는 물이 자유롭게 흐르는 북쪽에서 찾을 수 있습니다. 가서 그와의 접견을 청하십시오.",
    },
    [26551] = {
        ["T"] = "분출구 닫기",
        ["O"] = "불타는 언덕 내에 있는 아쿠아멘투스를 위해 증기 분출구 8개를 붕괴시키십시오.",
        ["D"] =
        "내 물에 불안을 야기한 근원을 찾은 것 같다. 땅에 열수 분출구가 열려 물을 증기로 증발시키고 우리가 애써 유지해 온 균형을 교란하고 있구나.\n\n너에게 거센 물결의 힘을 불어넣어 줄 테니 그것으로 저 분출구들을 무너뜨리고 영원히 닫아버려라. 서둘러라. 내 동족들이 자신이나 다른 이들에게 입힐 피해가 우려되는구나.",
    },
    [26552] = {
        ["T"] = "깃털의 공물",
        ["O"] = "불타는 언덕 내에 있는 아쿠아멘투스를 위해 온전한 타조 깃털 6개를 수집하십시오.",
        ["D"] =
        "분출구를 닫는 것만으로는 내 동족의 완전한 분노를 잠재울 수 없다. 우리 힘만으로는 불가능하다. 우리를 돕게 하려면 그의 자존심을 달래주어야 할 자의 도움이 필요하다.\n\n공기는 균형의 핵심이며 산불을 광란으로 몰아넣거나 필멸자의 이마에 흐르는 땀을 식혀준다. 하지만 공기는 오만하고 스스로의 호언장담으로 가득 찬 원소다.\n\n내 계획에 대해 더 자세히 설명할 때가 올 테지만, 지금 네가 알아야 할 것은 이 언덕에서 가장 가벼운 깃털을 공물로 바쳐야 한다는 것이다. 이것들은 이 지역 전역의 타조들에게서 찾을 수 있다. 이 임무를 수행하라, 필멸자여.",
    },
    [26553] = {
        ["T"] = "바람과의 만남",
        ["O"] = "아쿠아멘투스와 대화하여 에어로미르의 제단으로 가는 길을 안내받으십시오.",
        ["D"] =
        "분출구가 정리되었으니 더 이상 내 친족들이 분노에 굴복하지 않으리라 확신할 수 있다. 하지만 우리는 이미 분노에 사로잡힌 자들을 도와야 한다.\n\n준비가 되면 나에게 말하라, 너와 공물을 에어로미르에게 데려다주겠다. 네가 나의 목소리가 되어 내 형제들을 식혀달라고 그에게 부탁해주어야 한다. 할 수 있겠느냐?",
    },
    [26554] = {
        ["T"] = "바람의 도움",
        ["O"] = "에어로미르와 대화하여 그의 축복과 함께 아쿠아멘투스에게 돌아가십시오.",
        ["D"] =
        "그래서, 정령 형제들이 말다툼을 벌이고 있단 말이지? 놀랍지도 않군.\n\n아니, 이 소동을 일으킨 것은 내가 아니지만 네가 이렇게 훌륭한 공물을 가져왔으니 내가 할 수 있는 한 널 돕겠다.\n\n너에게 공기의 축복을 내려 아쿠아멘투스의 일족을 달래줄 매개체로 삼아주마. 나와 대화하면, 바람의 힘이 너를 하늘로 이끌어 아쿠아멘투스에게 돌려보내 줄 것이다.",
    },
    [26555] = {
        ["T"] = "분노 가라앉히기",
        ["O"] = "에어로미르가 내린 평온의 공기를 사용하여 불타는 언덕 내의 끓어오르는 방랑자(Boiling Wanderers)들을 약화시키고 진정시키십시오.",
        ["D"] =
        "아르타시스가 자기 형제들을 억제하기 위해 네가 그들을 학살하도록 시켰을 거라는 건 의심의 여지가 없지만, 난 그러지 않겠다. 물은 불처럼 경솔하지 않다. 끓어오름은 진정될 수 있는 법.\n\n에어로미르가 네게 내려준 진정의 공기로 내 일족들을 분노에서 해방시켜 다오. 이성이 자리 잡으려면 넌 그들을 약화시켜야 할 것이다.",
    },
    [26556] = {
        ["T"] = "불에게로 귀환",
        ["O"] = "불타는 언덕 내에 있는 아트라시스에게 돌아가십시오.",
        ["D"] =
        "자네가 내 형제들을 진정시켜 주었지만, 불타는 언덕 내부의 문제는 뿌리가 깊다. 이제 아트라시스와 만나야 할 때다. 그에게 돌아가 우리가 만날 의향이 있다고 전해주게.",
    },
    [26557] = {
        ["T"] = "의회 소집",
        ["O"] = "아트라시스와 대화하여 정령 의회를 목격하십시오.",
        ["D"] =
        "불타는 언덕에서 무슨 일이 일어나고 있는지 최종적으로 결정할 때가 왔습니다. 우리 정령 지도자들은 지난 수천 년 동안 거의 모이지 않았지만 지금은 절박한 시기입니다. 에어로미르, 아쿠아멘투스, 지오마르, 그리고 저. 공기, 물, 대지, 불. 우리는 의회를 소집할 것입니다. 함께라면 어떤 적의 폭풍도 이겨낼 수 있습니다. 다시 저와 대화하여 이 만남을 지켜보십시오.",
    },
    [26558] = {
        ["T"] = "울리는 들판",
        ["O"] = "알스톤 영지 밭을 교란하는 광분한 대지(Frantic Earth) 7마리와 배회하는 대지(Rambling Earth) 7마리를 처치하십시오.",
        ["D"] =
        "제기랄, 이 빌어먹을 대지의 정령들이 내 밭을 엉망으로 만들고 내 동물들을 겁주고 있어! 이제 참을 만큼 참았어!\n\n누군가 광분한 대지와 배회하는 대지 정령들을 완전히 처리해 주었으면 좋겠군. 그놈들이 온갖 말썽을 일으키는 최악의 부류야. 나를 위해 그 일을 해주겠소? 보수는 두둑이 쳐줄 테고, 내 감사도 받을 거요.\n\n단언컨대 쉬운 일은 아닐 거요. 이 정령들은 끈질긴 놈들이니까.",
    },
    [26559] = {
        ["T"] = "동물을 구하라",
        ["O"] = "알스톤 영지에서 겁먹은 동물 6마리에게 올가미를 던져 파울라 알스톤에게 데려오십시오.",
        ["D"] =
        "우리 동물들이 너무 걱정돼요! 대지의 정령들이 땅에서 솟아나자 우리 동물들이 들판으로 도망쳤는데 지금은 너무 겁이 나서 돌아오지 못하고 있어요. 저 애들을 밖에 홀로 둘 수 없어요. 부디 저 애들을 안전한 곳으로 데려오는 걸 도와주시겠어요?\n\n여기, 이 밧줄을 받으세요. 이걸로 올가미를 씌워서 제게 데려올 수 있을 거예요. 제발 조심하세요, 아무도 다치지 않았으면 좋겠어요.",
    },
    [26560] = {
        ["T"] = "인생이 네게... 딸기를 준다면?",
        ["O"] = "알스톤 영지에 있는 랜달 알스톤을 위해 어둠딸기 8부셸을 수집하십시오.",
        ["D"] =
        "저 너머에 있는 밭이 보이나? 나는 그곳에서 수년 동안 어둠딸기를 키워왔지. 이 지역에서 최고로 치는 딸기인데 정령들이 그것들을 짓이겨 곤죽으로 만들까 봐 두렵소. 누군가 저곳에 가서 눈에 띄는 대로 어둠딸기 부셸을 모두 수집해 줬으면 좋겠소. 하지만 그곳은 조심해야 하오, 정령들은 위험한 무리이니까.\n\n나를 위해 그 일을 해주겠소?",
    },
    [26561] = {
        ["T"] = "파이어플룸 찾기",
        ["O"] = "불타는 언덕 위로 솟아오르는 파이어플룸을 찾으십시오.",
        ["D"] =
        "당신은 우리 가족에게 능력 있고 마음씨 따뜻한 사람이라는 것을 증명해 보였어요. 저에게 개인적으로 매우 중요한 일을 도와주시겠어요?\n\n와일드해머 가문으로서 저의 그리핀 파이어플룸과 나누는 유대감은 끝이 없습니다. 파이어플룸은 항상 정령들과 독특한 유대감을 가지고 있었어요. 그것이 제가 파이어플룸을 선택하고, 그가 저를 선택한 이유 중 하나이기도 하죠.\n\n정령들이 땅에서 솟아올랐을 때, 파이어플룸은 도망쳐서 불타는 언덕 위 하늘로 날아올랐어요. 그 아이의 안전이 너무 걱정됩니다. 녀석을 추적해서 그가 무사한지 제게 알려주실 수 있나요? 그냥 눈으로만 확인해 주시면 됩니다.",
    },
    [26562] = {
        ["T"] = "약간의 달콤함",
        ["O"] = "불타는 언덕에서 거대한 어둠딸기 8부셸을 수집하십시오.",
        ["D"] =
        "파이어플룸이 가장 좋아하는 간식 중 하나는 어둠딸기인데, 가장 큰 딸기만 좋아해요. 제 남편은 자신이 근방에서 최고로 딸기를 잘 키운다고 생각하지만... 글쎄요, 사실이 아니라고만 해둘게요. 불타는 언덕 위에는 정령들의 존재가 가장 비옥한 토양을 만드는 데 도움을 주고 있어요. 가장 좋은 어둠딸기는 그곳에서 찾을 수 있죠.\n\n파이어플룸을 돌아오게 할 미끼를 만들 수 있게 저를 위해 그것들을 좀 구해 주시겠어요?",
    },
    [26563] = {
        ["T"] = "약간의 고기",
        ["O"] = "불타는 언덕 내의 불타는 바위거미(Blazing Creeper)들에게서 바위거미 고기 덩어리 10개를 수집하십시오.",
        ["D"] =
        "파이어플룸이 좋아하는 또 다른 간식은 구운 바위거미 고기 덩어리예요. 가장 좋은 덩어리는 다리와 몸통이 만나는 관절에서 나오죠.\n\n불타는 바위거미들은 불타는 언덕 내에서 찾을 수 있어요. 제게 그 고기를 좀 구해 주시면, 어둠딸기와 섞어서 파이어플룸이 거부할 수 없는 간식을 만들게요.",
    },
    [26564] = {
        ["T"] = "파이어플룸 꾀어내기",
        ["O"] = "알스톤 부두의 파이어플룸의 둥지 근처에 냄새가 강한 미끼를 놓으십시오.",
        ["D"] =
        "당신이 가져온 바위거미 고기 덩어리와 어둠딸기로 파이어플룸이 가장 좋아하는 간식 두 가지를 모두 준비했어요. 이 두 가지를 합치면 파이어플룸은 거부하지 못하고 다시 우리에게 날아올 거예요. 냄새가 조금 강해서 멀리까지 퍼질 거라고 확신해요. 부두에 있는 파이어플룸의 둥지에 이걸 놔주시겠어요?",
    },
    [26565] = {
        ["T"] = "긴급한 간청",
        ["O"] = "파이어플룸을 그의 둥지에서 부르고 아만다 알스톤이 폴스타트에게 보내는 메시지를 맹금의 봉우리로 가져가십시오.",
        ["D"] =
        "이 영지가 더 이상 안전하지 않다는 건 이미 눈치채셨겠죠. 정령들이 고통에 울부짖는 소리가 느껴지는데 상황은 더욱 악화될 뿐일 겁니다. 저희 가족의 고집 때문에 시간이 지체되어서 내 집안을 안전하게 대피시킬 시기를 놓쳤고, 이 도로는 더 이상 선택지가 아닙니다.\n\n맹금의 봉우리로 가서 우리가 떠날 수 있도록 폴스타트에게 도움을 요청해 주세요. 그동안 저는 우리 가족에게 떠나야 한다고 설득할게요.\n\n이 호루라기를 가져가세요. 파이어플룸은 이제 당신을 믿고 둥지에서 부르면 다가올 겁니다. 그가 당신을 맹금의 봉우리로 데려가서 폴스타트와 대화할 수 있게 해줄 거예요.",
    },
    [26566] = {
        ["T"] = "긴급한 간청",
        ["O"] = "맹금의 봉우리 내에서 파이어플룸을 소환하여 그의 등에 타고 알스톤 영지로 돌아가십시오.",
        ["D"] =
        "그대의 말이 사실이라면, 알스톤 일가는 한시라도 빨리 대피해야 하네! 아만다에게 돌아가 와일드해머는 결코 동족을 버리지 않는다고 전하게. 해가 질 때까지 도착할 테니 단단히 준비해 두라고 하게나. 이 간청을 우리에게 전해줘서 고맙네, $N.",
    },
    [26567] = {
        ["T"] = "영지 포기하기",
        ["O"] = "파울라 알스톤에게 와일드해머 일족이 다가오고 있음을 알리십시오.",
        ["D"] =
        "부탁이에요, 파울라에게 우리가 떠난다고 전해주시겠어요? 마지막으로 짐을 좀 싸고 남편을 데려와야 해요. 영지를 탈출하기 위해 곧 당신 뒤를 따를게요. 우리 가족을 위해 해주신 모든 일에 감사드립니다, $N.",
    },
    [26568] = {
        ["T"] = "어둠딸기 파이",
        ["O"] = "망치 주둔지 남동쪽 불타는 언덕에서 거대한 어둠딸기 8부셸을 수집하십시오.",
        ["D"] =
        "불타는 언덕 위에는 어둠딸기라고 불리는 특별한 딸기가 있는데, 짙은 보라색을 띤 맛있는 과일입니다.\n\n희귀성 때문에 암시장에서 비싼 값에 팔린다는 건 알지만 병사들을 먹여야 하는데 이익을 챙길 시간은 없습니다. 당신이 제게 그것을 조금 구해준다면 병사들을 위해 따뜻한 파이를 구울 수 있습니다.",
    },
    [26569] = {
        ["T"] = "특이한 전투식량",
        ["O"] = "불타는 언덕 내의 불타는 바위거미에게서 바위거미 고기 덩어리 10개를 수집하십시오.",
        ["D"] =
        "아라시 내에서는 질 좋은 고기를 구하기 어렵고, 맛있는 건 더욱 찾기 힘듭니다. 우리 \"고기\" 만두에 제가 슬쩍 넣는 비밀 재료가 있는데... 바로 바위거미 고기죠.\n\n네, 네. 당신이 짓는 표정이 보입니다. 망치 주둔지에 6개월 동안 주둔해 보기 전까지는 절 판단하지 마십시오.\n\n재고가 바닥나고 있어서, 충분한 식사가 제공되지 않으면 폭동이 일어날 판입니다. 내가 필요한 고기는 이 근방 남동쪽에 있는 불타는 언덕의 불타는 바위거미에게서 구할 수 있습니다. 조금 가져다주시면 두둑하게 보상해 드리겠습니다.",
    },
    [26570] = {
        ["T"] = "물에 젖은 일지",
        ["O"] = "아라시 고원의 불타는 언덕 해안에서 물에 젖은 일지의 주인을 찾으십시오.",
        ["D"] =
        "당신 손에 쥐어진 두꺼운 일지에는 \"파울라 알스톤 소유\"라는 라벨이 붙어 있습니다. 누군가 그 안의 내용을 아주 자랑스럽게 써 내려간 모양입니다. 가장 최근 항목을 훑어보고 주인을 찾아 그들에게 돌려주는 건 어떨까요?",
    },
    [26571] = {
        ["T"] = "남쪽 언덕",
        ["O"] = "대지의 정령들의 운명을 조사하기 위해 불타는 언덕의 남부 지역으로 여행하십시오.",
        ["D"] =
        "이 땅의 남쪽 지역은 대지의 영역이자 그들의 지도자인 지오마르의 영역입니다. 그가 의회에 오지 않은 것이 몹시 걱정되는군요. 당신이 그의 영토로 가서 그곳에서 무엇을 발견했는지 제게 알려주기를 원합니다.\n\n아주 오래 전 마른나무껍질 트롤들은 정령들을 신으로 여기며 숭배했습니다. 그들의 낡은 제단들이 여전히 이 땅 곳곳에 흩어져 있죠. 남쪽 언덕에 가면 그런 제단 중 하나를 찾을 수 있을 것이고, 나는 그것을 통해 당신과 소통할 수 있습니다. 임무가 끝나면 그곳을 사용해 내게 신호를 보내십시오.",
    },
    [26572] = {
        ["T"] = "격노한 채찍질",
        ["O"] = "불타는 언덕 내의 마른나무껍질 무두장이 8마리를 처치한 후, 침수된 주술사 제단(Sunken Shaman Shrine)으로 돌아가 아트라시스와 대화하십시오.",
        ["D"] =
        "마른나무껍질 부족의 무두장이들은 그들 중에서도 가장 잔인한 무리다. 적의 가죽을 산 채로 벗긴다는 그들의 소문은 아라시 전역, 심지어 정령 의회에 있는 우리에게까지 퍼졌지. 그들이 여기서 무얼 하고 있는지, 왜 우리의 평화로운 공존을 깨뜨리려 했는지는 알 수 없으나 그들의 공포 정치는 끝장내야 한다. 거침없는 불의 진노로 그들을 모두 베어 넘겨라!",
    },
    [26573] = {
        ["T"] = "불타는 언덕의 광전사",
        ["O"] = "불타는 언덕 내의 마른나무껍질 광전사 8마리를 처치한 후, 침수된 주술사 제단으로 돌아가 아트라시스와 대화하십시오.",
        ["D"] =
        "광전사들은 거대하고 끔찍한 트롤들이며 마른나무껍질 부족 전투의 대부분을 수행한다. 이들을 상대할 때는 조심해야 하겠지만, 정령들의 안전을 위해 이 언덕에서 이들을 제거해 줄 것을 강력히 요청한다.",
    },
    [26574] = {
        ["T"] = "내 형제들의 손목띠",
        ["O"] = "불타는 언덕 내의 마른나무껍질 화염술사를 처치하고 타락한 손목띠를 수집한 후, 침수된 주술사 제단으로 돌아가 아트라시스와 대화하십시오.",
        ["D"] =
        "당신을 통해 내 형제들의 번민을 느낄 수 있다. 마른나무껍질 부족의 주술사들이 변했구나... 그들은 묻지도 않고 앗아가고 있다. 놈들을 모조리 베어 넘기고 그들이 가진 손목띠를 이곳으로 가져와라. 내가 직접 살펴봐야겠다.",
    },
    [26575] = {
        ["T"] = "어둠의 주술사들",
        ["O"] = "복종 보고서(Subjugation Report)를 침수된 주술사 제단으로 가져가 멀리 있는 아트라시스와 대화하십시오.",
        ["D"] =
        "마른나무껍질 트롤의 시체에서 당신은 놈들의 우두머리들 사이에서 오간 것으로 보이는 구겨진 메시지를 발견합니다. 그 안의 내용을 읽어보면 불타는 언덕에서 무슨 일이 일어나고 있는지 실마리를 얻을 수 있을 것입니다. 아트라시스가 이 내용에 관심을 가질 것입니다.",
    },
    [26576] = {
        ["T"] = "어둠의 주술사들",
        ["O"] = "남쪽 불타는 언덕 내의 어둠의 주술사 드레즈코와 어둠의 주술사 엔위를 찾아 처치하십시오.",
        ["D"] =
        "드레즈코와 엔위, 그것이 우리의 진정한 적의 이름이다. 자네에게 해줄 거창한 연설은 없다, $N. 그냥 놈들을 죽이고, 박살 내서 놈들의 머리를 내 앞으로 가져오라. 가능한 한 풍성하게 보상하겠다.",
    },
    [26577] = {
        ["T"] = "훌륭한 물약",
        ["O"] = "불타는 핵 10개를 용수철소켓의 드리즐에게 가져가십시오.",
        ["D"] =
        "고블린답게 저는 당연히 실험하고 무언가를 뚝딱거리는 걸 즐깁니다. 지금은 바로 이곳, 용수철소켓에서 아제로스에 알려진 가장 위대한 물약을 양조하고 있죠! 하지만 지금 핵심 재료 몇 가지가 부족해서 물약을 완성하려면 당신의 도움이 필요합니다.\n\n첫 번째로 필요한 재료는 멀리 서쪽, 카르가스를 지나 능선에 있는 정령들의 불타는 핵입니다. 그 불의 정령들은 지글거리며 터지는데, 녀석들의 핵에는 아주 강력한 물질이 들어있죠. 제게 그것들을 좀 가져다주시면 제 물약을 완성하는 데 한 걸음 더 다가갈 수 있을 겁니다.",
    },
    [26578] = {
        ["T"] = "훌륭한 물약",
        ["O"] = "농축된 물 10개를 용수철소켓의 드리즐에게 가져가십시오.",
        ["D"] =
        "제 목록의 다음 재료는 아라시 고원에 있습니다. 특히, 동쪽 봉인의 마법진에 있는 물의 정령들이죠. 그들에게는 제가 앞서 가져오신 핵과 섞을 강력한 시약이 들어있습니다.\n\n정령들을 처치하면 농축된 물로 변할 것입니다. 제 물약 제조를 계속할 수 있도록 이것들을 제게 가져오십시오.\n\n아라시 고원은 모단 호수와 저습지를 지나 북쪽으로 멀리 가면 찾을 수 있습니다. 조심하십시오, $N. 멀고 위험한 여정이 될 테니까요.",
    },
    [26579] = {
        ["T"] = "훌륭한 물약",
        ["O"] = "갈린 바위 1개를 용수철소켓의 드리즐에게 가져가십시오.",
        ["D"] =
        "우리에게 필요한 마지막 재료는 고통의 요새에서 찾을 수 있습니다. 드워프들은 거대한 돌 골렘들을 깨웠는데, 제 목록의 마지막 재료는 갈린 바위입니다. 그 골렘들이 가장 훌륭한 샘플을 만들어 낼 거라 믿어 의심치 않습니다.\n\n고통의 요새는 여기서 북서쪽에 있습니다. 하지만 조심하십시오, 그 드워프들은 이방인들에게 불친절하니까요.",
    },
    [26580] = {
        ["T"] = "잃어버린 보물",
        ["O"] = "해머토의 발굴현장으로 여행하여 보물을 발견하는 데 단서가 될 만한 것을 찾으십시오. 무언가 알게 되면 용수철소켓의 누글에게 돌아가십시오.",
        ["D"] =
        "어둠괴철로 드워프들이 여기서 북서쪽에 있는 해머토의 발굴현장에서 발굴을 시작했다는 소식을 들었습니다! 그들이 무엇을 발견했을지 누가 알겠습니까? 보물이 그곳에 묻혀 있다는 소문이 돌고 있습니다... 부와 귀금속으로 가득 찬 보물이 말이죠!\n\n당신이 보물을 얻도록 돕는다면 저도 기꺼이 이익을 나누겠습니다. 발굴현장을 찾아내면 안도 다크섀도(Ando Darkshadow)를 예의주시하십시오. 제 정보원에 따르면 그가 발굴을 감독하고 있다니, 필시 그가 보물이 어디 있는지 알 겁니다.",
    },
    [26581] = {
        ["T"] = "잃어버린 보물",
        ["O"] = "고통의 요새로 가서 어둠괴철로 보물을 찾으십시오. 마치면 용수철소켓의 누글에게 돌아가십시오.",
        ["D"] =
        "안도의 시체에서 발견한 편지에 따르면 보물은 고통의 요새에 위치해 있습니다. 하지만 오래 있지는 않을 것입니다! 드워프들은 조만간 그것을 어둠괴철로 도시로 이송할 계획입니다.\n\n이 보물을 원한다면 서둘러야 합니다, $N. 고통의 요새는 여기서 북서쪽에 있지만 조심하십시오... 어둠괴철로 병사들로 가득한 요새니까요! 행운을 빕니다, 분명 필요할 테니까요.",
    },
    [26582] = {
        ["T"] = "아뮬렛 강탈",
        ["O"] = "먼지목도리 아뮬렛 10개를 용수철소켓의 요아킴 스파크루트(Joakim Sparkroot)에게 가져가십시오.",
        ["D"] =
        "고블린이 돈 버는 거 빼면 무슨 낙으로 살겠습니까? 저도 다르지 않고, 당신이 고블린이라면 같은 생각일 거라 확신합니다! 어쨌든, 당신에게 가치가 있을 만한 값비싼 물건에 대한 정보를 얻었습니다.\n\n남서쪽으로 꽤 가다 보면 여기서 배회하는 모든 오우거의 고향인 먼지목도리 소굴을 발견할 수 있습니다. 소문에 따르면, 녀석들은 부족을 표시하기 위해 부적을 지니고 다닌다고 합니다. 그 부적을 만든 재료들이 꽤 값나갈 가능성이 있습니다! 제게 그 부적들을 좀 가져다주십시오, $N. 만약 그게 가치가 있다면 우리 돈 좀 만질 수 있을 겁니다.",
    },
    [26583] = {
        ["T"] = "발굴 조사",
        ["O"] = "발굴 현장을 조사하고 용수철소켓의 개플에게 돌아가십시오.",
        ["D"] =
        "저기, 시간 좀 있어?\n\n여관에 있던 녀석들이 북동쪽 발굴 현장에 대해 이야기하는 걸 엿들었지. 이 근방에서는 흔한 일이지만, 내가 들은 바로는 규모가 꽤 큰 작업이라는 거야. 그 녀석들도 누가 배후에 있는지는 명확히 모르고, 그저 좀 더 자세히 보려고 접근했다가 쫓겨났다는 놈이 하나 있었다는 것뿐이야.\n\n하지만 당신 꽤 튼튼해 보이는걸, 나 대신 조사해 보지 않겠어? 조사를 통해 좋은 걸 찾게 되면 이익의 일부를 줄 수 있지.",
    },
    [26584] = {
        ["T"] = "빙클의 정의",
        ["O"] = "어둠괴철로 발굴현장의 어둠괴철로 광부 10명과 어둠괴철로 감독관 10명을 처치하고 용수철소켓의 빙클 스크류스닙(Binkle Screwsnip)에게 돌아가십시오.",
        ["D"] =
        "개플한테 어둠괴철로 무리가 근처에서 발굴을 시작했다는 소식을 들었어. 내가 정의를 실현할 때가 왔다는 뜻이지. 어둠괴철로 무리는 무자비하고, 나에겐 반드시 갚아야 할 개인적인 원한이 있어.\n\n몇 년 전, 내 아내 락타가 어둠괴철로 놈들에게 살해당했어. 난 그날 내 절반을 잃었고, 그 이후로 전과 같지 않았지. 난 여기서 용수철소켓을 위한 무기를 더 만드는 신세로 꼼짝 못 하고 있지만, 네가 그 발굴현장으로 가서 최대한 많은 어둠괴철로 놈들을 베어 넘겨줬으면 해. 내게 평화를 가져다줘, $N.",
    },
    [26585] = {
        ["T"] = "개플을 위한 광석",
        ["O"] = "어둠괴철로 발굴현장에서 미스릴 상자 8개를 수집하여 용수철소켓의 개플에게 돌아가십시오.",
        ["D"] =
        "그 광산엔 광석 매장량이 꽉꽉 차 있을 거야! 우리가 차지한다면 얼마나 많은 돈을 벌 수 있을지 생각만 해보라고!\n\n말이야 바른 말이지... 당신 꽤 실력 있어 보이는데 한번 도전해 보는 게 어때? 그 안에서 캐고 있는 게 뭐든 상자 몇 개만 가져다줘. 내가 구매자를 찾아서 몫을 좀 떼어줄게!",
    },
    [26586] = {
        ["T"] = "원시 유물",
        ["O"] = "원시 유물을 용수철소켓의 개플에게 가져가십시오.",
        ["D"] =
        "당신은 어둠괴철로 발굴현장에 의해 교란된 것으로 보이는 토석인 영혼을 처치했습니다. 그 영혼은 이 유물을 떨어뜨렸습니다. 어쩌면 용수철소켓의 개플이 이 물건에 관심이 있을지도 모르겠습니다.",
    },
    [26587] = {
        ["T"] = "원시 유물",
        ["O"] = "원시 유물을 얼라이언스라면 해머토의 발굴현장 근처 드워프들에게, 호드라면 카르가스로 가져가십시오.",
        ["D"] =
        "이봐, 오해하지 마. 이 물건을 내게 가져온 건 고마워. 하지만 요즘 탐험가가 널려 있어서 박물관 물건으로는 돈이 안 돼.\n\n이것에 관심 있는 사람을 찾고 싶다면, 해머토의 발굴현장 주변의 드워프 녀석들에게 가는 게 맞지 않을까? 아니면, 카르가스에 있는 누군가 - 내 생각엔 그들이 황야의 땅으로 이런 물건을 찾는 원정대를 보낸 것 같거든.",
    },
    [26588] = {
        ["T"] = "고립된 광부들",
        ["O"] = "은여울 광산(Ironspring Mine)에 갇힌 광부들을 구출하십시오.",
        ["D"] =
        "그래, 네가 꽤 담력이 있다고? 그렇다면 다른 임무를 하나 주지. 호드가 카르가스를 세웠을 때 우리는 마을 바로 동쪽에 은여울 광산도 열었어. 파는 작업이 그곳의 대지의 정령들을 화나게 한 모양이야. 녀석들이 광산을 점령해버렸거든!\n\n정령들이 날뛰기 시작하자 대부분의 일꾼들은 도망쳤지만, 아직 광산에 갇힌 자들이 있어. 안으로 들어가 그들이 무사히 빠져나올 수 있도록 해다오.",
    },
    [26589] = {
        ["T"] = "고립된 광부들",
        ["O"] = "은여울 광산 안의 퀘이크를 처치하고 가렉의 괴상한 광석을 되찾으십시오.",
        ["D"] =
        "난 칼림도어와 드레노어의 광산에서 모두 일해봤지만, 정령들이 이토록 조직적으로 움직이는 건 본 적이 없다. 그들에게는 지도자가 있다고 믿는다. 너무 거대해서 땅 위를 움직일 때마다 지진이 일어나는 그런 정령 말이다. 난 녀석에게 퀘이크라는 별명을 붙였어.\n\n정령들이 광산으로 밀려들 때 난 퀘이크를 쫓아 여기까지 왔다. 녀석은 우리가 막 캐낸 특별한 광석 한 덩이를 집어 들더니 자기 몸속으로 흡수하더군. 그 광석이 녀석을 완전히... 어둡게 만들었어. 난 녀석이 지나갈 때 숨어 있다가 광산 더 깊은 곳으로 들어갔지.\n\n네가 날 돕고 싶다면, 퀘이크를 처치하고 그 광석을 되찾아와라!",
    },
    [26590] = {
        ["T"] = "고립된 광부들",
        ["O"] = "괴상한 광석을 카르가스의 니카 블러드스카에게 가져가십시오.",
        ["D"] =
        "좋아. 네가 광산을 깨끗이 치워줬으니 난 챙길 수 있는 도구를 챙기고 이곳 광부들을 모아 마을로 돌아갈 거다. 이제 은여울 광산을 잃었으니 칼림도어로 돌아가게 될지도 모르겠군.\n\n하지만 일단 넌 그 광석을 카르가스로 가져가서 무슨 일이 있었는지 설명해라.",
    },
    [26591] = {
        ["T"] = "괴상한 광석",
        ["O"] = "괴상한 광석을 카르가스의 역사학자 레베카 켈러에게 가져가십시오.",
        ["D"] =
        "나는 금속학자도 아니고 현재 카르가스에는 금속 전문가가 아무도 없지만, 최근 언더시티에서 현자들 중 한 명이 도착했어. 그들은 일종의 연구 단체야 - 어쩌면 그녀는 이 광석이 무엇인지, 혹은 누구에게 물어봐야 할지 알고 있을지도 모르지.\n\n그녀의 이름은 레베카 켈러고, 저 아래 모닥불 옆의 다른 포세이큰들과 함께 있어.",
    },
    [26592] = {
        ["T"] = "괴상한 광석",
        ["O"] = "황야의 땅에 있는 고통의 요새에서 인듀리움 광석 상자 8개를 수집하십시오.",
        ["D"] =
        "은여울 광산에서 이걸 얻었다고? 흥미롭네요! 하지만 순수한 인듀리움 광석을 발견하는 것만큼 흥미롭진 않죠. 우리가 아는 한, 이 광석은 울다만에서만 나옵니다. 그리고 울다만 주변 광산은 어둠괴철로 놈들이 점령하고 있죠.\n\n하지만... 어둠괴철로 녀석들은 동쪽의 고통의 요새에도 기지를 두고 있어요. 그곳을 공격하는 게 울다만 본진을 치는 것보다 수월할 겁니다. 돕고 싶다면, $C, 고통의 요새로 가서 놈들의 인듀리움 비축물자를 빼앗아 오세요!",
    },
    [26593] = {
        ["T"] = "인듀리움 매트릭스",
        ["O"] = "울다만 안에서 인듀리움 매트릭스를 찾아 역사학자 레베카 켈러에게 가져오십시오.",
        ["D"] =
        "티탄들은 까마득한 옛날 아제로스를 거닐었던 고대 종족입니다. 오랜 세월 동안 울다만의 티탄 시설은 여러 사람들에 의해 발굴되고 주거지로 쓰여왔죠. 시설의 많은 비밀이 약탈당했지만, 깊은 곳에는 아직 옛 티탄의 방어 시설이 지키고 있는 방들이 남아 있습니다.\n\n당신은 지금까지 유능함을 증명했습니다. 어쩌면 그 방어 시설을 상대할 수 있지 않을까요? 그것들을 시험해 볼 생각이 있다면 임무를 하나 주겠습니다. 울다만 가장 깊은 곳의 방 어딘가에 인듀리움 매트릭스라는 티탄 기계가 있을 겁니다. 그것을 회수해 제게 가져오시면 후하게 보상해 드리겠습니다.",
    },
    [26594] = {
        ["T"] = "현상 수배: 스코치마우",
        ["O"] = "스코치마우를 처치하고 그의 머리를 용수철소켓의 더크 윈드래틀(Dirk Windrattle)에게 가져가십시오.",
        ["D"] =
        "용수철소켓 동쪽에 위치한 레슬로 협곡을 배회하는 위험한 비룡, 스코치마우가 있습니다. 수십 명의 목숨을 앗아간 스코치마우는 가는 곳마다 큰 피해를 주고 있습니다.\n\n용수철소켓의 뜻 있는 시민이 이 야수의 머리에 현상금을 내걸었습니다. 스코치마우는 공격자에게 자비를 베풀지 않을 것이므로 모험가 여러분은 친구와 함께 가는 것이 좋습니다. 성공한다면, 그의 머리를 용수철소켓 여관에 있는 더크 윈드래틀에게 가져가십시오.",
    },
    [26595] = {
        ["T"] = "마법의 메달리온",
        ["O"] = "마법의 메달리온에 대해 더 많은 것을 알려줄 수 있는 사람을 찾으십시오.",
        ["D"] =
        "강력한 마법이 불어넣어진 것이 틀림없는 메달리온을 발견했습니다. 검은바위 산에 흐르는 끓는 용암의 열기에 완전히 저항하는 것 같으니까요. 메달리온에는 조각난 둥근 원 혹은 고리 같은 단순한 디자인이 새겨져 있습니다.\n\n당신은 이 상징에 익숙하지 않지만, 세상 어딘가에는 이것을 아는 사람이 분명 있을 것입니다...",
    },
    [26596] = {
        ["T"] = "마법의 메달리온",
        ["O"] = "마법의 메달리온을 타나라신? 텐케리스? 타네라니사니? 아무튼 그 비슷한 곳에 있는 마본 리벳시커에게 가져가십시오!",
        ["D"] =
        "언젠가는 제가 현장에 나가 여러 발견을 하는 날이 오겠지만, 지금은 여기 톱니항에 있는 마본의 작업장을 지키고 있어요. 하지만 마본이 당신이 가진 이 아뮬렛을 본다면 무척 좋아할 거예요. 그는 이상한 문양이 있는 오래된 물건들을 아주 좋아하거든요. 뭐, 그게 그의 전문 분야이기도 하고요.\n\n그는 남쪽에서 찾을 수 있을 텐데, 거기까지 가려면 비행선을 타야 할 정도로 아주 먼 곳이죠. 타나라신? 텐케리스? 타네라니사니? 뭐 그런 비슷한 이름이었는데!",
    },
    [26597] = {
        ["T"] = "마법의 메달리온",
        ["O"] = "마법의 메달리온을 운고로 분화구에 있는 야루니 플레임워처(Yaluni Flamewatcher)에게 가져가십시오.",
        ["D"] =
        "아뇨? 검은바위 산의 용암에 떠다니는 걸 주웠다고요? 글쎄요, 적어도 재밌는 이야기거리네요. 그렇게 말하면 대지 고리회를 자극하는 건 피할 수 있을지도 몰라요.\n\n네, 이 아뮬렛에는 대지 고리회의 상징이 있습니다. 알다시피 그들은 좀 신비롭고 고대의 주술사 같은 무리죠. 아마 자기들끼리만 아는 엄청난 힘을 부리고 그럴 겁니다.\n\n당신이 이 작은 발견을 돌려주고 싶어 하는 선량한 타입이라면, 그들의 일원 중 한 명이 원시 정령들을 연구하러 운고로 주변을 서성이고 있다고 들었어요. 하지만 여기요...\n<마본이 메달리온을 만지작거립니다.>\n이걸 간직하고 싶다면 새것처럼 쓸 수 있을 겁니다. 예전에 소유했던 사람이 누구든 확실히 이젠 필요 없을 테니까요...",
    },
    [26598] = {
        ["T"] = "빚 수금",
        ["O"] = "펠스톤 요새 안의 존 테일러, 조엘 테일러, 조슈아 테일러에게서 그록스의 상품을 약탈하십시오.",
        ["D"] =
        "힘 좀 써야 할 문제가 하나 생겼어.\n\n여기 요새에 나한테 큰 빚을 진 불량배들이 있거든 -- 언데드 형제 삼 인방이지. 저번에 우리가 여기 부두에 정박했을 때, 녀석들은 내가 파는 물건을 각자 하나씩 원했지만 당장 가진 돈이 없었지. 다음에 내가 올 때 돈을 지불한다는 조건으로 물건을 내줬어.\n\n그런데 이게 웬걸? 난 아직도 그 돈을 기다리고 있다고! 고블린은 절대 잊지 않아, $R. 명심해!\n\n한 놈은 내 지팡이를, 다른 놈은 시계를, 마지막 놈은 마법의 북을 갖고 있지. 뼈를 몇 개 부러뜨려서라도 내 물건을 되찾아와 줘, 무슨 말인지 알지?",
    },
    [26599] = {
        ["T"] = "병사들 먹이기",
        ["O"] = "재갈기멧돼지에게서 유황 고기(Sulfurous Meat) 10개를 모으십시오.",
        ["D"] =
        "이런 곳에선 긍정적인 태도를 유지하는 게 중요해. 근데 여기 사람들이 널 좀 차갑게 대하는 것 같지? 너무 마음에 두진 마. 황량한 풍경, 끊임없는 번개, 어둠의 문이 깨어날지도 모른다는 위협... 이런 것들이 이곳에 주둔한 대부분의 사람들을 지치게 하니까.\n\n여긴 스트레스가 심한 초소일 뿐만 아니라, 배고픔은 사람을 끔찍하게 변하게 만들지. 우린 다음 대규모 보급품이 도착할 때까지 비상 식량을 축내고 있어... 다음 보급품이 언제 올지는 아무도 모른다니까!\n\n이곳 동물들은 식용으로 적합하지 않지만, 내게 계획이 하나 있어. 좀 도와줄래?\n\n이 지역 주변의 재갈기멧돼지 고기가 필요해. 들 수 있는 만큼 많이 가져다줘. 다만 너무 질긴 부분은 피하고.",
    },
    [26600] = {
        ["T"] = "해답은 연금술",
        ["O"] = "네더가드 요새의 마법사 탑 안에 있는 니나 라이트브루와 대화하십시오.",
        ["D"] =
        "탑 위에 있는 니나를 만난 적 있나? 그녀는 이곳과 그늘숲을 오가며 연금술 용품을 팔고 있지.\n\n그녀가 연금술 자체에 진짜 열정을 가지고 있다고 말하긴 했는데, 자신의 결과물에는 자신감이 없더군. 실용적인 문제를 해결하기 위해 그녀를 끌어들일 완벽한 기회야.\n\n어때, $N? 이 물건들을 먹을 수 있게 만들도록 그녀에게 도움을 요청해 줄 수 있겠어? 그리고 내가 안부 전한다고 말해줘!\n\n<룬겔츠가 상냥한 미소를 지어 보입니다.>",
    },
    [26601] = {
        ["T"] = "진흙 정화",
        ["O"] = "저주받은 땅 해안 근처의 퇴적물에서 붉은 진흙 7개를 수집하십시오.",
        ["D"] =
        "그러니까... 계획은 연금술을 사용해서 이 악마 같은 고기를 먹을 수 있는 무언가로 바꾸겠다는 거군요? 음... 잘 모르겠지만, 시도해 봐서 나쁠 건 없겠죠.\n\n<니나가 턱을 문지르며 한참을 깊은 생각에 잠깁니다.>\n\n이게 말도 안 되는 소리처럼 들릴 수 있지만, 우리가 타는 말들은 늪을 지나고 나면 병에 걸리곤 해요. 그런데 도착하고 나면 말들이 항상 땅에 있는 진흙 덩어리를 파먹는 걸 봐요. 다음 날이면 언제 그랬냐는 듯 멀쩡해지죠.\n\n아마도... 진흙에 어떤 정화 효과가 있는 게 아닐까요? 소량이라면 어디서든 찾을 수 있지만, 조수간만의 차이가 있으니 해안가에서 더 쉽게 찾을 수 있을 거예요.",
    },
    [26602] = {
        ["T"] = "배급 준비 완료",
        ["O"] = "네더가드 요새 안에 있는 병참장교 룬겔츠에게 이 소식을 전하십시오.",
        ["D"] =
        "좋아요, 한번 시험해 봅시다. 물을 끓이고, 으깬 숯, 생채기풀, 그롬의 피를 넣고... 이제 진흙을 넣는 거죠.\n\n<니나가 진흙을 냄새나는 용액에 섞어 점성 있게 만듭니다.>\n\n이제 갑니다...\n\n<혼합물이 고기와 닿으면서 맹렬하게 지글거립니다. 잠잠해지자, 뭔가가 제대로 되었다는 것이 분명해집니다.>\n\n오, 세상에... 냄새가 사라졌어요! 더 이상 끈적이는 것도 없고, 색깔도 밝아졌고, 요리까지 된 것 같네요!\n\n<니나가 고기를 조심스럽게 살피더니 맛을 봅니다.>\n\n흠... 나쁘지 않네요! 운이 좋았나 봐요, $N. 룬겔츠에게 이 좋은 소식을 전해주는 게 어때요? 남은 걸 다 요리해서 나중에 가져다줄게요. 정말 고마워요!",
    },
    [26603] = {
        ["T"] = "정찰병 모그리아",
        ["O"] = "저주받은 땅의 해안 어딘가에서 정찰병 모그리아(Scout Morgria)를 찾으십시오.",
        ["D"] =
        "제가 찾던 바로 그 $R로군요, $N.\n\n아마 보지 못하셨겠지만, 저주받은 땅에서 돌아온 우리 정찰병과 그런트 일부가 저주에 걸린 채 돌아오고 있습니다. 이건 사라지지도 않고, 우리 흑마법사들도 이런 건 처음 본다고 하더군요.\n\n남은 정찰병 중 한 명을 상황을 파악하기 위해 남쪽 정찰 임무에 파견했습니다. 당신이라면 그녀와 함께 훌륭하게 일을 해낼 수 있을 거라 생각합니다. 그녀가 약간 다혈질이니 균형을 잘 맞춰주십시오. 저 아래 황무지의 위험을 과소평가해서도 안 됩니다.\n\n마지막으로 본 보고서에 따르면 그녀와 그녀의 짐마차는 저주받은 땅 해안가에 있습니다. 힘과 명예를, $N.",
    },
    [26604] = {
        ["T"] = "약골 처치",
        ["O"] = "저주받은 땅에서 어둠의 서약 이교도들을 처치하십시오.",
        ["D"] =
        "파견사령관님이 정보를 수집하라고 날 이곳에 보냈지. 필요한 정보는 다 모았다! 이교도들은 우리 옆구리의 곪은 상처와 같아서, 멀리서 우리를 겁주고 저주를 퍼뜨리고 있다.\n\n<모그리아가 근처의 언데드를 매서운 눈초리로 쏘아봅니다. 언데드는 과묵하게 그녀의 시선을 마주합니다.>\n\n전부 죽여라, $N. 여기서 남서쪽에 있는 요새 외곽을 배회하는 찌꺼기들부터 시작해라. 놈들의 피로 이 땅을 더 붉게 물들여주지. 호드를 위하여!",
    },
    [26605] = {
        ["T"] = "얼라이언스 처치",
        ["O"] = "네더가드 요새 주변의 얼라이언스 병사들에게서 네더가드 휘장 16개를 수집하십시오.",
        ["D"] =
        "이교도들도 문제지만, 얼라이언스 놈들을 보는 것만큼 내 피를 끓게 하는 건 없다! 우리는 이 야영지의 손님이니 예의를 갖춰야 하지만... 저 쓰레기들이 지나가는 걸 볼 때마다 참기가 힘들다! 내게 권한이 있었다면 네더가드 요새에 총공격을 감행했을 거다!\n\n상관은 늪으로 향하는 악마들을 막을 방패막이로 그들이 필요하다고 하지만... 내 생각엔 개소리다! 넌 나와 같은 명령을 받고 있지 않으니 가라, $N. 요새 주변의 병사들에게서 얼라이언스 휘장을 가져오면 두둑하게 보상해주지.",
    },
    [26606] = {
        ["T"] = "수확의 시간",
        ["O"] = "저주받은 땅의 요새 무기고에서 네더가드 광석 보급품 10개를 훔치십시오.",
        ["D"] =
        "<토르스라크가 고개를 돌려 오른쪽 눈으로 당신을 쳐다봅니다.>\n\n나쁜 눈을 가졌다고, $C.... 좋은 기회를 못 본다는 뜻은 아니지.\n\n스토나드로 돌아가면, 무기, 건물 유지보수, 수리 등 온갖 곳에 쓰일 금속이 필요하다. 여기서 북서쪽 언덕 위에 네더가드 놈들의 고품질 광석이 가득한 광산이 있지. 분명 스톰윈드의 나약한 대장장이들에게 보낼 광석 상자들이 어딘가에 쌓여 있을 거다.\n\n그 광석이 좀 필요하다, $C.",
    },
    [26607] = {
        ["T"] = "새로운 미각",
        ["O"] = "저주받은 땅의 붉은돌 수정가죽도마뱀에게서 붉은돌 옆구리살 10개를 수집하십시오.",
        ["D"] =
        "보급품이 떨어져 가는데, 이 땅은 한여름의 듀로타보다도 가혹하군! 해부학을 알지 못하면 이곳의 모든 건 먹기에 독이 되지.\n\n이곳을 배회하는 붉은 바실리스크가 해체해서 식용으로 만들기에 가장 쉽다. 몸통에서 머리를 잘라낸 다음, 목구멍에 손을 넣어 독이 퍼지기 전에 주황색 분비샘을 꺼내야 한다. 충분히 빠르지 않으면 고기를 못 쓰게 되거든.\n\n내게 옆구리살을 가져오면 요리를 시작하지! 네 몫도 챙겨줄 테니 걱정 마라.",
    },
    [26608] = {
        ["T"] = "펠스톤 정벌",
        ["O"] = "펠스톤 요새의 거주민들에게서 누더기 귀 50개를 수집하십시오.",
        ["D"] =
        "그 요새는 이 땅에서도 재앙 같은 곳이다. 우리가 \"지켜보며 기다리는\" 시간이 길어질수록, 그곳은 더 위험해진다.\n\n스토나드를 떠나기 전, 우리는 오그리마에 지원을 요청했다. 편지가 세상 반대편에 닿을 때까지 손가락만 빨고 앉아있는 걸 참을 수 있겠나... 그 편지를 어떤 멍청이가 다른 편지 더미 속에 던져넣을지도 모르는 일인데!\n\n난 참을 만큼 참았다! 전사들을 모아라! 전리품을 가져와라, $N. 귀를 말이다. 네가 일으킨 피바람의 증거를 원한다! 그 요새에 들어가서 놈들의 대가리를 박살내라. 호드를 위해 봉사하는 데 허락 따윈 필요 없다!",
    },
    [26609] = {
        ["T"] = "펠스톤 광산",
        ["O"] = "펠스톤 요새 내부의 광산에서 펠스톤 금 광석 30개를 수집하십시오.",
        ["D"] =
        "저쪽에 있는 언데드가 펠스톤 아래에 있는 광산에 대해 말해줬다. 마지막으로 들었을 때 광맥이 아주 튼튼하고, 이 지역에서 가장 크다고 하더군.\n\n그 파이 한 조각을 우리가 차지하자고, $C. 이대로 가면 그 요새에 살아남는 놈은 아무도 없을 거다. 쥐새끼들이 광석을 들고 도망치기 전에 챙기는 게 좋을 거다.",
    },
    [26610] = {
        ["T"] = "스토나드에 보고",
        ["O"] = "슬픔의 늪의 스토나드에 있는 파견사령관 루아그에게 보고하십시오.",
        ["D"] =
        "<모그리아가 당신에게 경례하며, 윤기 나는 붉은 인장이 찍힌 찢어진 두루마리를 건넵니다.>\n\n임무는 성공적이다, 전부 네 덕분이지. 칭찬할 것밖에 없구나, $N. 넌 이 장소를 최대한 멀리하고 싶을 테니, 슬픔의 늪의 스토나드에 있는 파견사령관님께 이 보고서를 가져가라.\n\n호드의 적들을 처치한 영광만으로 부족하다면, 그분이 확실히 보상해 주실 거다.\n\n록타르 오가르!",
    },
    [26611] = {
        ["T"] = "사악한 자들을 위한 안식",
        ["O"] = "밤의 추적자 로스를 펠스톤 요새 밖으로 호위하십시오.",
        ["D"] =
        "<그 언데드를 쿡 찌르자 입술 사이로 희미한 쉿 소리가 새어 나오며 눈을 뜹니다.>\n\n당신은 이교도가 아니군? 도와줘, $C! 놈들이 내게 군단 마법을 쓰고 있었어. 더 이상은 견딜 수가 없어...\n\n우린 이곳을 떠나야 해... 당장 떠나야 한다고! 고문관은 처-처리했나?\n\n우리가 여-여기서 무사히 빠져나가면, 언더시티의 도-도적 지구에 있는 그레고리 찰스를 찾아가.",
    },
    [26612] = {
        ["T"] = "응답받은 기도",
        ["O"] = "성기사 셔먼을 펠스톤 요새 밖으로 호위하십시오.",
        ["D"] =
        "<인간의 눈이 번쩍 뜨이고 당신의 존재를 눈치챕니다.>\n\n당신... 이교도가 아니군요? 오늘이 며칠이죠? 여기서 나가야 해요!\n\n내 분대의 절반이 선발대에게 학살당했어요... 그-그들이 남은 우리를 이곳으로 데려왔고, 이제 남은 건 나 하나뿐이에요.\n\n제발, 떠나야 합니다! 빛의 은총으로 우리가 탈출한다면 -- 스톰윈드의 빛의 대성당에 계시는 그레이슨 섀도브레이커 경에게 당신이 한 일을 전해주세요.",
    },
    [26613] = {
        ["T"] = "네더가드를 위한 원조",
        ["O"] = "네더가드 요새 내부의 감시자 마할 바에게 원조 요청서를 반환하십시오.",
        ["D"] =
        "<시체는 비교적 신선합니다. 드워프의 가슴에 난 너덜너덜한 상처에서 피가 웅덩이처럼 땅에 새어 나왔습니다.>\n\n<드워프의 장비는 손대지 않은 것처럼 보이며, 낡은 배낭 안에서 네더가드 요새의 공식 통신문으로 보이는 편지를 발견합니다.>",
    },
    [26614] = {
        ["T"] = "정보 수집",
        ["O"] = "저주받은 땅 전역의 어둠의 서약 이교도들에게서 이교도 기록 묶음 12개를 수집하십시오.",
        ["D"] =
        "어둠의 서약은 우리가 어둠의 문을 감시하는 데 있어 항상 골칫거리였습니다. 우리는 보통 고립된 사건이나 실랑이에서 그들을 만나곤 했지만, 그들은 점점 더 대담해지고 조직적으로 변했습니다. 파견 나간 정찰병 대부분이 돌아오지 않기 때문에 그들의 성장을 감시할 수조차 없습니다. 게다가, 적은 우리가 치유할 수 없는 기묘하고 새로운 마법 저주를 사용하고 있습니다.\n\n여기서 무슨 일이 일어나고 있는지 궁금하군요. 우리 요원으로 활동해 주시겠습니까? 하급 어둠의 서약 단원들은 최고의 정보원은 아니지만, 우리가 유일하게 만날 수 있는 자들입니다. 여기서 남쪽 계곡에 있는 그들부터 시작하여 그들이 가지고 있을지 모르는 메모나 편지를 가져와 주십시오.\n\n바깥은 위험하니 조심하십시오, $C.",
    },
    [26615] = {
        ["T"] = "큰 그림",
        ["O"] = "펠스톤의 정예 거주민들에게서 펠스톤 서신 20개를 전리품으로 획득하십시오.",
        ["D"] =
        "오크들이 처음 아제로스를 침공했을 때, 이 땅은 자원이 풍부했습니다. 그들은 우리 세계로 쏟아져 들어오면서 펠스톤을 거점과 교두보로 건설했죠. 펠스톤은 2차 대전쟁 때 어둠의 문과 함께 파괴되었습니다. 그 이후로 요새 폐허에 가까이 가는 이는 거의 없었습니다.\n\n하지만, 당신이 회수한 메모에는 그곳을 도시처럼 묘사하고 있습니다. 그 모든 재건 작업이 하룻밤 사이에 일어날 리 없고, 누군가의 감독 없이는 절대로 불가능한 일입니다. 펠스톤에 주둔하는 병력은 어둠의 의회의 여러 분파에서 온 것으로 보이며, 누가 이곳을 지휘하고 있는지 저는 도무지 알 수가 없군요. 그들은 좀처럼 협력하지 않으니까요.\n\n스톰윈드에 있는 동료에게 보낼 보고서를 준비 중인데, 당신이 더 양질의 정보를 수집해 주었으면 합니다. 유능한 동맹의 도움을 구하는 것이 좋을 것입니다. 요새에 잠입하여 장비가 좋은 자가 가진 서신을 찾아보십시오.\n\n명심하십시오 -- 이것은 무엇보다 정찰 임무입니다. 적을 과소평가하지 마십시오. 이 메모들은 펠스톤 내에 매우 강력한 자들이 거주하고 있음을 증명하니, 조심해야 합니다.",
    },
    [26616] = {
        ["T"] = "우리만의 눈",
        ["O"] = "펠스톤 요새 내부의 저주하는 눈 12개에 감시자의 홍채를 사용하십시오.",
        ["D"] =
        "이 기록 중 일부는 흑마법사들이 요새 내에서 거의 전지전능한 존재로 군림하고 있다고 언급합니다. 분명 그들은 형체 없는 눈을 소환해 길거리를 떠다니게 하며 무리를 끊임없이 감시하고 있을 겁니다...\n\n아주 복잡한 마법처럼 들리지는 않으니, 우리가 이 눈을 해킹해서 여기서 그들의 시야를 감시할 수 있다면 큰 가능성이 있을 겁니다. 어쩌면 전염되는 이 저주에 대해 더 알아낼 수 있을지도 모르죠.\n\n요새에 가져갈 수 있는 장신구를 하나 준비했습니다. 이 눈 중 하나를 마주치면 홍채를 통해 쳐다보십시오. 그러면 마법이 걸릴 겁니다. 눈은 많을수록 좋으니, 더 이상 사용할 수 없을 때까지 계속 사용하십시오.",
    },
    [26617] = {
        ["T"] = "펠스톤 광산",
        ["O"] = "펠스톤 요새 내부의 광산에서 펠스톤 금 광석 30개를 수집하십시오.",
        ["D"] =
        "어떻게 지내나, $C. 감시자 영감을 도와준 사람이 당신이라 들었소. 우리 모두를 대표해서 고맙다고 전하지.\n\n또한 남쪽 요새의 광산에 대한 이야기도 들었소. 이 땅의 역사에 대해 아는 게 있나? 오크들이 말라 비틀어지게 만들기 전에는 이 지역에 금이 아주 많았다오. 그놈들이 광산을 작업 중이라면, 아직 좀 남아있을지도 모르지!\n\n펠스톤으로 향하는 거요? 기왕 가는 김에 그놈들이 아래에서 캐는 광석을 좀 가져다주겠소? 네더가드는 손에 넣을 수 있는 모든 자원이 필요하거든!",
    },
    [26618] = {
        ["T"] = "말라붙은 보급품",
        ["O"] = "펠스톤 요새가 어떻게 깨끗한 물을 구하는지 알아내십시오.",
        ["D"] =
        "형편없는 짓거리야, 저 펠스톤은. 이 저주받은 땅도 형편없고... 게다가 예전엔 경치도 그리 좋지 않았지.\n\n저기, 펠스톤 놈들은 어디서 물을 구하는 걸까? 우린 우리만의 음료수를 알지만...\n\n<힐다르가 그녀의 자매 근처에 있는 맥주가 가득 담긴 큰 마차를 향해 고개를 끄덕입니다.>\n\n...이 지역의 모든 우물이 말라버렸다는 것도 알지. 여긴 비도 안 와. 설마 마법으로 창조한 물만 마시는 건 아니겠지..? 그건 건강에 나쁘다고!\n\n누구나 물은 필요해, $N. 만약 그쪽으로 간다면, 조사 좀 해보는 게 어때? 어쩌면 우리가 생각한 것보다 훨씬 많은 걸 알아낼 수 있을지도 몰라... 우리만의 깨끗한 물을 구하는 방법까지도 말이야! 마지막으로 들었을 때 우린 물이 꽤나 부족했거든.",
    },
    [26619] = {
        ["T"] = "최악은 아니군",
        ["O"] = "그록스 머크스웨거에게 펠스톤 그로그주 24병을 가져가십시오.",
        ["D"] =
        "그래서, 네더가드도 물에 관심이 있다고? 뭐야... 스톰윈드 거물들이 지원을 끊기라도 한 건가? 걱정 마라, 걱정 마...\n\n흠... 물물교환은 어때? 난 펠스톤 녀석들한테 애정 따윈 없어 -- 음침하고, 표리부동하고, 가끔은 대놓고 역겹지! 하지만 그로그주는 꽤 기막히게 만들거든.\n\n오... 그 물건 두 다스만 가져와. 그렇게 해주면, 내 물을 좀 나눠주고 우리가 여기서 출항한 후에 나머지를 네더가드로 배달해주지.",
    },
    [26620] = {
        ["T"] = "지친 자들을 위한 물",
        ["O"] = "네더가드 요새에 있는 힐다르 선더브루에게 물통을 배달하고 소식을 전하십시오.",
        ["D"] =
        "여기 있다.\n\n<그록스가 날카로운 휘파람을 붑니다. 갑판원 한 명이 재빨리 통을 끌고 와 당신 앞에 내려놓습니다.>\n\n내가 말했듯이 -- 네가 찾을 수 있는 가장 신선한 물이다! 그 힐다르라는 아가씨한테 내가 곧 네더가드에 들러 나머지를 배달하고 앞으로의 선적에 대해 논의할 거라고 전해라. 방법은 걱정하지 마, 그냥 우리한테 맡겨. 당신과 거래해서 즐거웠다.",
    },
    [26621] = {
        ["T"] = "부활하는 악",
        ["O"] = "스톰윈드의 마법 지구 마법사 탑에 있는 고위마술사 안드로매스와 대화하십시오.",
        ["D"] =
        "우리가 알아낸 모든 것을 보고서로 정리했습니다, $N. 스톰윈드에 있는 제 동료는 헤아릴 수 없는 힘을 지닌 현자인 고위마술사 안드로매스입니다. 이 보고서를 그에게 서둘러 가져가십시오. 그가 이 글을 읽고 나면, 틀림없이 이 위협을 박멸하기 위해 그의 막대한 영향력을 빌려줄 것입니다.\n\n저는 당신의 행동에 대해 적었고, 당신이 여기서 준 모든 도움을 자세히 설명했습니다. 고위마술사님은 당신이 도착하면 무언가를 주실 것입니다.\n\n빛이 항상 당신과 함께하길, $N. 이것이 우리가 하는 마지막 일이라 해도, 우리는 이 어둠의 세력을 막아낼 것입니다.",
    },
    [26622] = {
        ["T"] = "가라앉은 보물",
        ["O"] = "저주받은 땅 해안의 난파선 중 한 곳에서 가라앉은 보물을 찾으십시오.",
        ["D"] =
        "이봐! 수영 잘하게 생겼는데, 나 수영 잘하는 사람이 필요하거든.\n\n저기 저 난파선들 보여? 항구로 들어올 때마다 저게 보이는데, 이런 생각이 들더라고: 가라앉은 보물!\n\n나 대신 확인해주면 보수도 줄게. 난 저 아래 난파선이 네 척인 걸 셌어. 뭐라도 찾으면 가져와, 전리품을 나눠 갖자고...\n\n아, 그리고 저 아래에서 무시무시한 해골들이 수영하는 걸 본 것 같아. 조심해, $R!",
    },
    [26623] = {
        ["T"] = "뼈다귀 파티",
        ["O"] = "그롬볼라 안에서 튼튼한 뼈 30개를 모아 로코와 테디에게 가져가십시오.",
        ["D"] =
        "<로코가 입에 양말을 문 채 안절부절못하며 꿀꿀거립니다. 우리 곳곳에 흩어져 있는 뼈다귀들이 눈에 띄는데, 모두 거의 흔적도 없이 갉아먹혔습니다.>",
    },
    [26624] = {
        ["T"] = "현상 수배: 영혼의 약탈자 그루조크",
        ["O"] = "펠스톤 요새 안의 그롬볼라에 들어가 영혼의 약탈자 그루조크의 머리를 취하십시오.",
        ["D"] =
        "영혼의 약탈자 그루조크로 알려진 자를 찾아 처치하기 위해 어둠의 서약 영토 깊숙이 모험을 떠날 용감한 자들이 필요합니다.\n\n그는 극도로 위험한 인물로 간주됩니다. 신뢰할 수 있는 정보에 따르면 그는 네더가드 남쪽 펠스톤 요새 깊숙한 곳, 뼈로 둘러싸인 동굴 안에 있습니다.\n\n현상금을 받으려면 그루조크의 머리를 병참장교 룬겔츠에게 가져가십시오.",
    },
    [26625] = {
        ["T"] = "현상 수배: 영혼의 약탈자 그루조크",
        ["O"] = "펠스톤 요새 안의 그롬볼라에 들어가 영혼의 약탈자 그루조크의 머리를 취하십시오.",
        ["D"] =
        "호드의 일원들이여, 이것은 무기를 들라는 부름이다! 굴단의 옛 추종자들이 펠스톤 요새 안에 둥지를 틀고, 죽은 자를 일으키며 사악한 강령술을 부활시켰다.\n\n이 집단의 우두머리는 영혼의 약탈자 그루조크로 알려져 있으며, 그를 처치하기 위해 노련한 파티가 필요하다. 남쪽 펠스톤 요새 내의 뼈로 둘러싸인 동굴 안에서 그를 찾아라.\n\n현상금을 완료하려면 그의 머리를 정찰병 모그리아에게 가져가라.",
    },
    [26626] = {
        ["T"] = "뜻밖의 동맹",
        ["O"] = "저주받은 땅의 해안 어딘가에서 이살니르를 찾아 대화하십시오.",
        ["D"] =
        "대부분은 인정하지 않겠지만, 우리는 끔찍한 궁지에 처했습니다. 네더가드는 한동안 병력을 지원받지 못했고, 사람들은 전에 본 적 없는 저주로 고통받고 있으며, 우리 주변의 땅은 날이 갈수록 더 위험해지고 있습니다.\n\n2주 전 시약을 채집하다가, 남쪽에 있는 요새의 폐허에서 도망쳐 나온 언데드와 마주쳤습니다. 저는 싸울 준비를 했지만, 그는 두 팔을 들어 올리며 자신의 상황을 설명했습니다.\n\n그는 한때 이교도의 고위 단원이었고, 탈출하려다 거의 죽을 뻔했다고 합니다. 이제 그는 호드나 얼라이언스에 피난처를 찾고 있지만, 언데드인 그가... 글쎄요, 우리와 함께할 곳이 마땅치 않지 않습니까?\n\n감시자 영감님은 그게 함정의 일종이라고 생각하지만, 솔직히 우리에겐 돌파구가 필요합니다. 그런 자라면 틀림없이 유용한 정보를 가지고 있을 겁니다.\n\n그를 찾아봐 주시지 않겠습니까, $C? 마지막으로 봤을 때 그는 해안으로 향하고 있었습니다.",
    },
    [26627] = {
        ["T"] = "최악 중의 최고",
        ["O"] = "모그리아의 야영지 남서쪽에 있는 펠스톤 전초기지에서 리디아 카트라이트를 처치하십시오.",
        ["D"] =
        "숨기지 않고 말하지 -- 난 아직 어느 진영에도 속하지 않았지만, 예전 동료들에 대한 미련 따윈 없어. 난 그 바보들에게 절대 잊지 못할 교훈을 가르쳐주기 위해서라면 누구와도 일할 거요!\n\n내가 요새에 있었던 기간은 짧았지만, 요새의 모든 비밀을 알고 있지... 더 중요한 건, 그 모든 걸 멈추게 하는 방법을 안다는 거요. 뭐, 잠시 동안이겠지만...\n\n당신이 이 일을 맡을 능력이 되는지 확인해야겠소. 근처 전초기지에 은밀한 자가 이교도 무리를 지휘하고 있소. \'리디아 카트라이트\'라는 자지.\n\n친구들을 데려와서... 그녀를 죽이고 오면, 그 다음으로 넘어가겠소.",
    },
    [26628] = {
        ["T"] = "기반이 무너지다",
        ["O"] = "펠스톤 요새 안에서 펠스톤 상인 15명, 펠스톤 광부 15명, 펠스톤 인부 15명을 처치하십시오.",
        ["D"] =
        "펠스톤의 사회적 기반은 일꾼들로 이루어져 있소. 그들의 개입 없이는 아무것도 작동하지 않지. 장군 나로크는 공포와 고통을 통해 그들에 대한 통제력을 조이는 데 엄청난 시간을 보냈소.\n\n요새는 이 지역에서 가장 큰 금맥 위에 자리 잡고 있고, 일꾼들이 그것을 수확하지. 펠스톤의 오래된 구조물들은 폐허가 되었지만, 일꾼들이 그것들을 수리하고 있소. 부두에는 운송이 필요한 물건들이 있고 -- 수확한 금으로 사들인 것들이지, 기타 등등...\n\n뭘 해야 할지 알겠지, $N.",
    },
    [26629] = {
        ["T"] = "진정한 신도들",
        ["O"] = "펠스톤 요새 내에서 야수조련사 진라, 요리사 데빈, 부두관리인 리암을 처치하십시오.",
        ["D"] =
        "펠스톤의 병력 중에는 필수 불가결한 단원 몇 명이 생각나는군. 그들을 죽이면 지휘 계통에 깊은 불화를 심을 수 있을 거요.\n\n늑대들을 돌보는 거친 여자인 야수조련사 진라는 요새 내의 기마 순찰대와 중요한 물자 배달을 감독하지. 짐승들은 오직 그녀만 따른다오. 그녀는 마구간 근처 가장 서쪽 높은 곳의 큰 오두막에 살고 있소.\n\n요리사 데빈은 진짜배기 악당이지 -- 낮에는 요리사, 밤에는 고문관인데, 감히 요리된 고기가 어디서 나오는지 의문을 제기하는 자가 없소. 그는 요새에 공포를 생생하게 유지하며, 남쪽 중간 계단의 벽으로 둘러싸인 구역을 배회한다오.\n\n마지막으로 부두관리인 리암은 펠스톤의 물류와 해상 무역의 배후에 있는 천재요. 그는 외톨이지... 아마 항구 사무실에 틀어박혀 책에 파묻혀 있을 거요.",
    },
    [26630] = {
        ["T"] = "배신의 상처",
        ["O"] = "이살니르의 소지품을 찾고 펠스톤 요새 안의 에델드린에게서 이살니르의 문양을 전리품으로 획득하십시오.",
        ["D"] =
        "펠스톤 안에서 나는 살아있는 자들이 소위 친구라고 부를 만한 자를 가졌지, 믿거나 말거나.\n\n하이 엘프인 \'에델드린\'과 나는 많은 관심사를 공유했소. 그것은 몹시 매혹적이었지. 함께 협력하면서 나는 경계를 풀었고... 그의 행동은 교묘해서 내 주변 사람들에 대한 그의 영향력이 잡초처럼 자라나는 것을 눈치채지 못했소. 내가 도망쳤을 때, 그는 내가 가진 모든 것을 물려받았지.\n\n그중 일부를 되찾고 싶소. 부두 근처 언덕에 있는 내 옛 텐트에 내 소지품이 든 배낭이 있소. 에델드린은 내 문양을 가지고 있지: 저주에 대한 일종의 \'열쇠\'이자 저주를 멈추려면 꼭 필요한 물건이오.",
    },
    [26631] = {
        ["T"] = "눈엣가시",
        ["O"] = "펠스톤 요새 안의 세이아나 브라이트글렌에게서 세이아나의 문양을 전리품으로 획득하십시오.",
        ["D"] =
        "나의 상대는 세이아나 브라이트글렌이었는데, 불행히도 완벽에 대한 기호를 가진 뛰어난 흑마법사였소. 사소한 결점 하나하나가 그녀의 비아냥을 샀고, 나는 여전히 꿈속에서 내가 총애를 잃은 후 그녀가 지었던 악마 같은 웃음을 보오.\n\n인정하지, 지금 퍼지고 있는 이 저주... 그 지옥불은 우리 두 사람 두뇌의 산물이오. 그녀가 해로운 측면을 다루었고, 나는 위력과 지속력을 다루었소.\n\n<이살니르가 두 손을 들고 반쯤 미안한 듯 고개를 숙입니다.>\n\n쉬운 싸움을 기대하진 마시오. 그녀는 우리가 저주에 맞서 싸우기 위해 필요한 또 다른 문양을 가지고 있소. 펠스톤의 중심에서 서쪽으로 향하면, 주도로 오른편의 언덕에서 그녀를 찾을 수 있을 거요.",
    },
    [26632] = {
        ["T"] = "장군의 문양",
        ["O"] = "펠스톤 요새 안의 장군 나로크에게서 나로크의 문양을 전리품으로 획득하십시오.",
        ["D"] =
        "마침내 때가 왔소, $N. 이제 뱀의 머리를 노리러 갈 때요. 우린 아주 가까이 왔소...\n\n충성의 표시와 더 큰 보안을 위해, 세이아나와 나는 장군 나로크에게 그만의 문양을 주어야 했소. 세 개의 문양을 결합하면 저주에 대한 약간의 통제권을 얻을 수 있소. 세상에서 저주를 영원히 없앨 만큼은 아니지만... 시작은 할 수 있지. 사례별로 당신에게 걸린 저주를 해제해 줄 수 있을 거요.\n\n나로크는 남쪽 맨 끝의 가장 높은 계단에 있는 자신의 탑에 거주하오. 다른 자들이 죽은 후 그는 당신이 자신을 노리러 온다는 걸 알게 될 거요. 내게 그의 문양을 가져오면, 내가 돕고 퍼뜨린 저주를 통제하기 시작할 수 있소.",
    },
    [26633] = {
        ["T"] = "애쉬폴 무장하기",
        ["O"] = "타우릿산의 폐허에 있는 타우릿산의 첩자와 타우릿산의 요원에게서 검은무쇠 단검 10개와 검은무쇠 총 5개를 회수하십시오.",
        ["D"] =
        "시간 좀 있나? 싸움을 두려워하지 않는 사람처럼 보이는군.\n\n어둠괴철로 도시로 돌아가면, 나는 장교였지... 어느 정도... 내 지휘 아래 많은 드워프가 있었으니까. 다른 일을 하는 건 쓸모없을 테니 토륨 대장합회에 없어서는 안 될 존재가 될 생각이야. 네 도움이 필요해.\n\n이 작은 촌락이 안전할 거라 생각하겠지만, 몇 달마다 오크 습격대가 지나가지. 저기 모건이란 친구가 모두의 무기를 좋은 상태로 유지하려고 최선을 다하지만, 습격이 너무 자주 와.\n\n타우릿산의 잔해 속에 가면 무기로 무장한 고약한 첩자와 요원들이 득실대지. 여기 경비병들을 위해 그 무기들을 좀 조달해 주겠나? 보수는 주지.",
    },
    [26634] = {
        ["T"] = "오크 놈들은 지긋지긋해!",
        ["O"] = "애쉬폴 초소 서쪽의 검은바위 오크 30명을 처치하십시오.",
        ["D"] =
        "그래, 바로 여기 서쪽엔 상대해야 할 검은 호드 꼬맹이들이 있어. 군대 전체를 상대하라는 건 아니지만, 네가 죽이는 오크 한 명 한 명이 이곳의 생명을 구하는 일이 될지도 몰라.\n\n가서 이 호드 무리를 좀 줄여볼 텐가? 놈들을 이끄는 우두머리를 눈여겨보고 있지만, 정찰을 좀 더 해봐야 해.",
    },
    [26635] = {
        ["T"] = "불타는 히드라",
        ["O"] = "애쉬폴 초소 서쪽에서 부대장 그루마, 마술사 말타르그, 대장장이 트랄락을 처치하십시오.",
        ["D"] =
        "저 밖에서 지휘하는 오크들을 한동안 주시해 왔는데, 자네만 괜찮다면 처리하고 싶은 놈들을 몇 명 찾았지.\n\n부대장 그루마는 여기서 서쪽에 있는 큰 탑의 병력들에게 순찰 명령을 내린다. 마술사 말타르그는 탑에서 남서쪽으로 그리 멀지 않은 곳에서 뭔가 의식을 치르고 있지... 틀림없이 나쁜 짓을 꾸미고 있을 거야. 대장장이 트랄락은, 짐작했겠지만--가열로에 있다... 이놈들에 대해선 더 할 말이 없군.\n\n뒤를 조심해, $C. 네가 없는 동안 난 계속 정찰하마.",
    },
    [26636] = {
        ["T"] = "가장 아픈 곳을 찔러라",
        ["O"] = "애쉬폴 초소의 북서쪽, 검은바위 요새 안에 있는 나르고쉬 레이지블레이드를 처치하십시오.",
        ["D"] =
        "좋아, 그래서... 이 지역의 우두머리 오크인지 뭔지 하는 놈에 대해 알아냈지... 내가 보기에 놈은 약간 벼락출세한 놈이야 -- 최근에야 그 자리에 올랐지.\n\n이름은 나르고쉬 레이지블레이드. 검은바위 산 동쪽의 큰 요새에서 그를 찾을 수 있다... 그러니까 여기서 북서쪽이지. 근육이 장난 아니니까 조심해... 아마 그 우스꽝스러운 이름값을 할 거야.\n\n좋은 사냥이 되길, $C.",
    },
    [26637] = {
        ["T"] = "부재중인 담화",
        ["O"] = "모건 블랙아이에게 그룰 스톤크릭의 도면을 배달하십시오.",
        ["D"] =
        "반갑군, $C. 대지 고리회에서 이 땅의 상태를 평가하라고 날 이곳에 보냈다네.\n\n불은 내가 이곳에서 말하는 것을 들을 수 있는 유일한 원소지. 정령들의 태도부터 그들이 쓰는 방언까지 화신 그 자체다. 다른 모든 목소리를 압도하는 하나의 목소리--땅을 전율케 하는 쇳소리가 들린다... 내가 침묵시킬 목소리지. 나를 도와주겠나?\n\n우린 이 목소리 뒤에 숨겨진 힘을 정령에 묶어 취약하게 만들 수 있다. 하지만 준비가 필요하지. 이 도면을 저기 있는 드워프에게 가져다주게... 모건이라고 불렸던 것 같은데.\n\n그가 내가 그린 것을 제작할 수 있는지 보게. 그동안 나는 목표를 위한 시약을 모으고 때가 되면 널 찾겠다.",
    },
    [26638] = {
        ["T"] = "구속하는 팔보호구",
        ["O"] = "불타는 평원 전역의 다양한 적들에게서 검은무쇠 조각 30개를 전리품으로 획득하십시오.",
        ["D"] =
        "흠... 팔보호구? 흥미로운 도면이군. 내 둥그런 배뚱땡이보다 두껍잖아! 그 덩치 큰 녀석에게 정말 이 팔보호구에 맞는 손목이 있단 말인가?!\n\n<모건은 당신이 불의 정령을 결속하여 파괴하고 땅을 진정시키려는 계획에 대해 설명하는 것을 듣습니다.>\n\n하, 전적으로 찬성할 만한 계획이로군! 기꺼이 돕겠지만, 내게 이런 프로젝트에 당장 쓸 금속이 있다고 생각하진 마! 하지만 검은무쇠 조각이라면 쓸 수 있겠는데...\n\n방어구, 무기, 장신구--뭐든지 검은무쇠를 쓰는 사람들은 많아! 내게 조각들을 좀 가져다주면 무료로 그 팔보호구를 만들기 시작하마 -- 그 고약한 불의군주 놈을 한 방 먹이고 싶거든!",
    },
    [26639] = {
        ["T"] = "필요한 도움",
        ["O"] = "그룰 스톤크릭과 그의 어려움에 대해 대화하십시오.",
        ["D"] =
        "좋아, 제련을 시작하지. 그... 타우렌과 얘기해 봤어. 내가 제대로 말했나?\n\n널 보자고 하더군. 원대한 계획을 위한 몇 가지 물건을 구하는 데 어려움을 겪고 있다고 말이야.",
    },
    [26640] = {
        ["T"] = "불지옥의 룬",
        ["O"] = "불타는 평원 주변의 마법을 쓰는 인간형 적들에게서 불지옥의 룬 15개를 수집하십시오.",
        ["D"] =
        "필요한 구성 요소는 거의 다 모았다... 딱 하나만 빼고.\n\n고위 드워프들은 타우릿산이 다스리던 시절, 우레망치 바위굴 꼭대기의 제단이 화염 소환의 초기 시도가 있던 장소라고 말하지. 그 시대의 유물로 우리가 의식에 사용할 수 있는 룬이 남아 있다네.\n\n이 룬들은 힘을 품고 있어서, 불나방처럼 평원 전역의 마법 사용자들이 룬을 찾으러 오지.\n\n<그룰이 가슴에 난 새로운 화상 흉터를 당신에게 보여줍니다.>\n\n난 한물갔어 -- 내 몸은 예전처럼 움직이지 않고, 전투에서 거의 쓰러질 뻔했지. 제발, 나를 대신해 네가 찾을 수 있는 모든 룬을 가져다주게.",
    },
    [26641] = {
        ["T"] = "부름을 받다",
        ["O"] = "우레망치 바위굴 정상의 제단에 불의 현신을 소환하여 처치하십시오.",
        ["D"] =
        "<그룰이 중얼거리며 룬 위로 손을 젓자, 룬이 덜그럭거리며 빛납니다.>\n\n흠... 이거로군. 목소리가 외칠 때 이 룬이 내게 속삭인다. 구속할 수 있게 준비하지.\n\n<몇 분이 지나고, 그룰은 모은 모든 구성 요소를 사용하여 작업을 마칩니다.>\n\n됐다. 의식은 간단하다 -- 우레망치 바위굴 꼭대기 제단에서 이 룬을 사용해라. 땅의 끓어오르는 에너지가 팔보호구로 솟구쳐, 정령의 형태로 구속될 것이다. 그것을 처치하면 구속에 쓰인 모든 에너지가 소멸할 것이다.\n\n앞서 말했듯, 불은 폭력적인 원소다. 앞으로의 전투를 위해 동맹을 구해야 할지도 모른다.",
    },
    [26642] = {
        ["T"] = "미란의 실종",
        ["O"] = "미란의 행방에 대한 단서를 찾기 위해 애쉬폴 초소 바로 밖의 구역을 조사하십시오.",
        ["D"] =
        "오, 모험가님! 선술집 입구 곁에 있는 제 표지판을 보셨나요?\n\n제 다정한 남편, 미란이... 며칠째 실종됐어요! 남편은 약초채집사인데 -- 동전을 좀 벌려고 장벽 밖으로 나가 약초를 캐러 가겠다고 했었죠.\n\n<밀디스가 눈물을 글썽이기 시작합니다.>\n\n그 후로 그이를 보지 못했어요! 우린... 우린 이런 곳에 올 준비가 되어 있지 않았어요!\n\n제발... 남편을 좀 찾아주시겠어요?! 분명 당신이 할 수 있는 일이 있을 거예요!",
    },
    [26643] = {
        ["T"] = "오우거의 짓인가?",
        ["O"] = "우레망치 바위굴 북쪽 어딘가에서 미란의 흔적을 찾으십시오.",
        ["D"] =
        "<몸싸움의 흔적과 버려진 주머니는 미란이 이 자리에서 살해당한 것이 아니라 납치되었음을 나타냅니다.>\n\n<큰 발자국과 우레망치 바위굴이 가까운 것으로 보아 습격자는 오우거들일 가능성이 높습니다. 발자국은 북쪽으로 향하고 있습니다. 미란은 아직 살아있을지도 모릅니다.>",
    },
    [26644] = {
        ["T"] = "동굴",
        ["O"] = "근처 동굴로 들어가 미란을 찾으십시오.",
        ["D"] =
        "<셔츠 주변 지역을 조사해 보니 오우거들이 미란을 근처 동굴로 데려갔음을 암시하는 모든 증거가 있습니다. 질질 끌려간 흔적이 동굴 입구로 이어집니다.>",
    },
    [26645] = {
        ["T"] = "미란의 탈출",
        ["O"] = "미란을 우레망치 바위굴 밖으로 호위하십시오.",
        ["D"] =
        "으아아아! 저리 가 이 짐승아! 너-\n\n<미란은 당신이 오우거가 아님을 알아챕니다.>\n\n다-당신은 누구죠?! 당신은... 우호적인가요? 제 아내가 당신을 보냈나요? 오, 밀디스...\n\n번거롭지 않으시다면, 저도... 함께 가도 될까요? 오우거들이 절 장난감처럼 다루고 있어요... 뼈가 몇 군데 부러졌고, 당신이 날 두고 가면 난 얼마 못 버틸 거예요.",
    },
    [26646] = {
        ["T"] = "우리 중의 첩자",
        ["O"] = "타우릿산의 폐허를 배회하는 드워프들을 수색하여 추적의 증거를 찾으십시오.",
        ["D"] =
        "$C. 당신에게 제안할 것이 있소. 어둠괴철로 도시의 상황이 형과 내게 너무 험악해져서, 우리는 토륨 대장합회와 함께 새 삶을 시작하기 위해 이곳으로 여행을 왔소.\n\n<페린이 다가와 목소리를 속삭임으로 낮춥니다.>\n\n사실을 말하자면, 누군가 우릴 미행하는 것 같소. 원로원은 아직 우리와 끝난 게 아니오 -- 과거의 불만 때문에 우리를 다시 법의 심판대(Ring of Law)로 끌고 가고 싶어 하지...\n\n첩자들이 저기 북쪽 폐허를 쥐새끼처럼 숨어다니고 있소. 몇 명 죽여보시오... 나머지가 어떻게 나락으로 도망치는지 확인해 보게. 가장 중요한 건, 형과 나에 관련된 눈에 띄는 무언가를 찾을 수 있는지 알아보는 거요.",
    },
    [26647] = {
        ["T"] = "무법자의 법칙",
        ["O"] = "타우릿산의 갈증(Thaurissan's Thirst) 아래층 방에 있는 손님들의 소지품을 샅샅이 뒤지십시오.",
        ["D"] =
        "도시에 흐르는 끊임없는 피해망상은 항상 혐오스러웠소. 카룸이 앤빌레이지 장교였음에도 불구하고, 우리는 사람들의 심기를 거스르지 않도록 조심해야 했소. 여기 바깥에서는 약간의 숨 쉴 틈이 있지...\n\n당신이 해낼 수 있다면, 아래층 손님들의 숙소를 샅샅이 뒤져서 누구를 찾거나 무엇을 발견하는지 알아보는 게 어떻겠소? 내가 알기로 우리가 여기에 가장 오래 있었으니, 요원은 누구든 될 수 있소.\n\n그 요원을 죽이시오. 물론 보수는 지급하겠소. 공짜는 없는 법이지.",
    },
    [26648] = {
        ["T"] = "문제의 근원",
        ["O"] = "검은바위 나락 안의 숙소로 들어가 이그비르 말리스터를 죽이고 그의 목걸이를 취하십시오.",
        ["D"] =
        "나에게 혈육은 두 명 더 있소. 카룸이 여기 있고, 다른 한 명은 어둠괴철로 안에 있는 이그비르요 -- 콧대가 어찌나 높은지 검은무쇠 부족이라고는 전혀 알아볼 수 없지. 그는 해결사이고, 많은 원로원 의원들이 사악한 짓을 위해 그의 서비스를 이용하오.\n\n우리가 탈출에 대해 말했을 때 그는 우리를 경멸하며 뛰쳐나갔고, 경비병들과 함께 돌아왔소. 카룸이 그들을 처리했고 이그비르는 도망쳤지, 그리고 우리는 여기에 있소. 그 꼬맹이가 우리 뒤를 쫓아 독살자를 보내 자신의 본색을 드러냈군.\n\n혼란을 일으키기 위해 도시로 들어가는 약탈대 이야기를 들었소. 그들의 무리에 합류해서, 그를 죽이고 그가 걸고 있는 목걸이를 가져오시오. 틀림없이 숙소에서 수다를 떨고 있을 거요.",
    },
    [26649] = {
        ["T"] = "골렘 사냥",
        ["O"] = "타우릿산의 폐허 북쪽 구릉지에서 골렘술사 루가르를 찾아 그의 제어봉을 빼앗으십시오.",
        ["D"] =
        "당신 같은 모험가 타입을 찾고 있었지! 나 좀 도와줄 수 있겠나?\n\n이곳의 경비병들을 도울 골렘을 원해. 어릴 적 배운 골렘술에 자부심을 가지고 있긴 하지만, 여긴 공장이 아니야. 그런 파괴자 중 하나를 밑바닥부터 만드는 건 힘든 일이지.\n\n북쪽 폐허 너머 구릉지에 루가르라는 골렘술사가 이 지역의 낡은 전쟁 파괴자들을 수리하고 있다는 소문을 들었지 -- 내가 관심 있는 개인 프로젝트를 진행 중이라더군...\n\n그놈은 지팡이를 하나 가지고 있는데, 자신의 골렘을 조종할 수 있게 해주는 물건이야. 그 지팡이를 구해오면 우리가 사업을 시작할 수 있을 거야!",
    },
    [26650] = {
        ["T"] = "거인의 토대",
        ["O"] = "불타는 평원의 전쟁 파괴자들에게서 온전한 공명기 수정을 얻고, 헬가의 룬문자 병을 사용하여 근처 웅덩이에서 용암을 조금 빼내십시오.",
        ["D"] =
        "<헬가가 잠시 후 눈을 뜹니다.>\n\n허... 녀석이 작업을 다 끝내지 못했다는 건 알겠지만, 적어도 기본은 다 돼 있군.\n\n내가 골렘을 이쪽으로 가져오는 작업을 할게. 우리가 개선할 수 있는 아이디어가 몇 가지 있지!\n\n공명기 수정이 금가서 제어봉을 쓸 때 보기가 힘들어. 이 지역의 전쟁 파괴자들에게서 쓸만한 수정을 구해봐.\n\n오, 그리고 룬문자도 좀 닳았어 -- 용암으로 좀 다듬어야 하는데, 이걸 쓰면 될 거야.\n\n<헬가가 룬문자가 새겨진 유리 같은 병을 건넵니다.>\n\n길을 따라 서쪽으로 올라가면 웅덩이가 있을 텐데... 빠지지 않게 조심해! 이 병은 수년간 끄떡없었으니 다루는 건 걱정하지 말고.",
    },
    [26651] = {
        ["T"] = "핵 충전",
        ["O"] = "검은바위 산 서쪽에 있는 폭풍의 제단으로 동력 없는 골렘 핵을 가져가서 충전하십시오.",
        ["D"] =
        "루가르는 골렘의 핵을 완전히 충전하지 않았지만, 난 어차피 검은바위에서 가져온 내가 직접 만든 핵을 쓰고 싶어. 내 핵은 용량도 더 커서, 아이디어가 하나 있는데...\n\n산 서쪽에 폭풍의 제단이라는 곳이 있어. 오크 마법의 장소라고 하더군...\n\n이 폭풍의 제단이 이름값만 한다면, 이 예쁜이에게 에너지를 공급하기엔 딱 좋은 곳일 거야!\n\n어때, $N? 크게 어렵진 않을 거야. 어, 내 생각엔... 어쨌든...",
    },
    [26652] = {
        ["T"] = "적절한 기름",
        ["O"] = "불타는 평원 전역의 맹독혓바닥, 죽음채찍, 화염꼬리전갈 시체에서 전갈 점액이 든 유리병 16개를 수집하십시오.",
        ["D"] =
        "좋은 골렘의 비밀이 거기에 칠해진 기름이라는 건 누구나 다 알지. 우리가 마법을 쓴다고 돌이 깨지지 않는 것 같아? 아니지!\n\n바로 요전 날, 어떤 상인이 죽은 전갈이 가득 실린 마차를 몰고 오는 걸 봤지. 그 녀석들한테서 나오는 점액 -- 끈적끈적한 강물 같았어! 새 골렘에 쓰기엔 엄청난 잠재력이 있다고 생각해.\n\n우릴 위해 점액을 좀 모아줄래? 평원 전역에서 그 전갈들을 찾을 수 있을 거야. 빈 유리병을 줄 테니 -- 그냥 가득 채워 와!",
    },
    [26653] = {
        ["T"] = "골렘술의 예술",
        ["O"] = "스튜어트를 제어하는 동안 조종을 멈추거나 그가 죽지 않게 하면서 불타는 평원에서 적 20명을 처치하십시오.",
        ["D"] =
        "좋아, $N. 원하는 걸 모두 얻었고 약간 수리도 했어. 녀석이 제대로 작동하고 있지...\n\n재밌게 놀아볼래?!\n\n한번 조종해 봐! 네가 원하는 건 뭐든 맘껏 싸워도 좋아, 하지만 이 테스트가 공정한지 확인하고 싶어 -- 즉 집중을 방해받아선 안 된다는 뜻이야! 준비가 되면 알려줘.\n\n오... 녀석의 이름은 스튜어트야.",
    },
    [26654] = {
        ["T"] = "불의 창자",
        ["O"] = "우레망치 바위굴에 있는 불창자 오우거들에게서 불의 창자 30개를 수집하십시오.",
        ["D"] =
        "안녕... 마법에 대해 아는 거 있어?\n\n안개석을 좀 만들려고 해 -- 아이들이 좋아하거든. 하지만 먼저 동쪽의 오우거들에게서 시약을 좀 구해야 해.\n\n녀석들을 본 지 꽤 오래됐지만, 오우거의 내장이 많이 변했을 것 같진 않군. 당연하겠지만 놈들의 내장이 필요해.",
    },
    [26655] = {
        ["T"] = "영원한 고요는 없다",
        ["O"] = "밤이 되면 붉은마루 산맥의 영원고요 호수 바닥에서 영원고요 호수 잠복꾼(Everstill Lurker)을 처치하고 흐릿한 핵을 수집하십시오.",
        ["D"] =
        "붉은마루에 가본 적 있어? 좋은 곳이지. 내 약혼녀와 내가 한때 거기 살았거든.\n\n어쨌든... 밤이 되면 호수가 요동치지. 거대하고 육중한 짐승이 호수 바닥을 뒤집어 놓아 -- 외래종이라고 해두지. 내 잘못이야. 공격적이진 않지만, 헤집고 다니는 걸 정말 좋아하거든.\n\n이 안개석을 만들려면 놈이 가진 물건이 필요해. 네가 놈을 죽이고 그 핵을 가져다주는 게 어때.",
    },
    [26656] = {
        ["T"] = "날씨를 견뎌내다",
        ["O"] = "불타는 평원에서 불씨 검은늑대 가죽 8개를 수집하십시오.",
        ["D"] =
        "네가 무슨 생각 하는지 알아... \"이 녀석 분명히 다음엔 빌어먹을 돌멩이를 가져오라고 하겠지?\" 맞지?\n\n헤헤... 돌멩이는 벌써 구했으니 걱정 마. 이 내장들이 다 마를 때까지 기다려야 해, 그런 다음 갈아버릴 거거든.\n\n<제이슨 틴링이 몸을 떱니다.>\n\n이봐... 공기에 스민 이 한기가 느껴져? 뼛속까지 시리네...\n\n이렇게 하자: 여기를 배회하는 검은늑대들에게서 가죽을 좀 가져와 주면, 안개석을 좀 나눠주지.",
    },
    [26657] = {
        ["T"] = "관리인의 부탁",
        ["O"] =
        "저승바람 오우거들을 처치하고 그들의 야영지를 수색하여 그들이 카라잔의 폐허를 약탈했는지 확인하십시오. 그 후 저승바람 고개의 아리덴의 야영지에 있는 아리덴 엘리스에게 조사 결과를 보고하십시오.",
        ["D"] =
        "안녕하십니까 여행자여! 평소라면 저승바람 고개를 지나는 자들에게 서둘러 지나가라고 조언하겠지만, 당신은 더 강인한 분 같군요.\n\n저는 늙은 메디브의 장원, 카라잔의 관리인이었습니다. 마법이 폭주했을 때 저는 스톰윈드에 있었는데, 이제 상황이 진정되었으니 그곳이 어떤지 확인해봐야겠다는 의무감을 느낍니다. 하지만 전 어리석은 노인이 아닙니다. 먼저 그곳을 정찰해 줄 용감한 분의 도움이 필요합니다.\n\n그곳에 대한 온갖 끔찍한 이야기를 들으셨을 테니, 무작정 뛰어드는 것은 원치 않습니다. 남쪽 도로변 동굴에 오우거 부족이 이주해 왔습니다. 당신 같은 젊고 진취적인 $g신사:숙녀;분께서 오우거 야영지를 확인하여 그들이 카라잔에서 귀중품을 약탈했는지 확인해 주신다면, 장원을 조사해도 안전할지 알 수 있을 것입니다.",
    },
    [26658] = {
        ["T"] = "관리인의 부탁",
        ["O"] = "카라잔 예배당을 수색하여 숨겨진 관리인의 열쇠를 찾은 다음, 저승바람 고개의 아리덴의 야영지에 있는 아리덴 엘리스에게 열쇠를 가져가십시오.",
        ["D"] =
        "오우거들이 약탈해도 안전할 정도라면, 카라잔 주변도 당신같이 용감한 모험가가 조사하기에 충분히 안전할 것이라 생각합니다.\n\n그들의 전리품에 장원의 물건이 없다는 것은 그곳이 단단히 잠겨 있다는 뜻입니다 - 바라건대 아직 마법으로 봉인되어 있기를 바랍니다.\n\n다행히도 저는 항상 카라잔 예배당에 열쇠 하나를 숨겨 두었습니다. 남쪽 길을 따라 장원으로 간 다음, 장원을 지나 서쪽으로 계속 가면 예배당을 찾을 수 있습니다. 열쇠를 찾을 수 있는지 확인해 보십시오!",
    },
    [26659] = {
        ["T"] = "관리인의 부탁",
        ["O"] = "관리인의 열쇠를 사용하여 카라잔의 정문을 연 다음, 저승바람 고개의 아리덴의 야영지에 있는 아리덴 엘리스에게 돌아가십시오.",
        ["D"] =
        "전 마법사는 아니지만 물건의 마력 강도를 평가하는 안목은 있습니다 - 메디브가 수집한 다양한 장신구의 먼지를 털어야 할 때 아주 유용하죠.\n\n이 열쇠에는 카라잔 정문 주변에 주로 설치된 마법 결계를 통과할 수 있는 마법이 아직 남아 있습니다. 열쇠를 사용하려 할 때 위험이 없다고는 장담할 수 없지만, 성공한다면 장원이 실제로 어떤 상태인지 볼 수 있을 것입니다.",
    },
    [26660] = {
        ["T"] = "관리인의 부탁",
        ["O"] = "관리인의 열쇠를 사용하여 카라잔의 뒷문을 연 다음, 저승바람 고개의 아리덴의 야영지에 있는 아리덴 엘리스에게 돌아가십시오.",
        ["D"] =
        "정문은 당연히 침입자에 대비해 강력한 결계가 쳐져 있습니다. 하지만 강둑으로 내려가 강을 건너 장원 북동쪽 반대편에 있는 탑을 오르면 뒷문에 도달할 수 있습니다.\n\n뒷문에는 자체적인 방어막이 있지만, 이 열쇠에 남은 마력이라면 간신히 통과할 수 있을 거라 생각합니다. 다시 말하지만 제 생각이 틀렸을 수도 있습니다. 하지만 시도해 볼 의향이 있다면, 열쇠를 가져가서 뒷문을 열어보십시오. 부디 좋은 소식과 함께 곧 돌아오시기를 바랍니다.",
    },
    [26661] = {
        ["T"] = "비행장 공격 계획",
        ["O"] = "던 모로의 아이언포지 비행장 남쪽에 있는 켈시 스틸스파크에게 편지를 배달하십시오.",
        ["D"] =
        "이 트롤 양피지는 거친 그림으로 미루어 보아 아이언포지 비행장에 대한 일종의 공격 계획을 묘사한 것으로 보입니다. 공성 전차가 따라갈 수 없는 얼음 위로 산악경비대를 유인하는 계획 같지만, 잔달라어를 읽을 수 없어 확신할 수 없습니다. 이것을 켈시 스틸스파크에게 보여주는 것이 좋을 것입니다.",
    },
    [26662] = {
        ["T"] = "아이언포지 비행장",
        ["O"] = "비행편을 타고 아이언포지 비행장으로 간 다음, 동쪽 벙커 근처에 있는 기르다 선더브루와 대화하십시오.",
        ["D"] =
        "아이언포지 비행장에 대해 들어보셨나요, $R? 전 개인적으로 그리핀을 더 좋아하지만, 우리 드워프들은 비행 기계로도 유명하죠. 2차와 3차 대전쟁 이후 우리는 대부분의 비행 기계를 잃었지만, 마그니 국왕님께서 기계들을 다시 만들기 위해 거대한 비행장 건설을 명령하셨습니다.\n\n좀 길게 돌려 말했지만, 비행장까지 무료 비행을 원하십니까? 당신 같은 모험가라면 큰 도움이 될 거라 기대합니다!",
    },
    [26663] = {
        ["T"] = "아이언포지 비행장",
        ["O"] = "비행편을 타고 아이언포지 비행장으로 간 다음, 동쪽 벙커 근처에 있는 기르다 선더브루와 대화하십시오.",
        ["D"] =
        "아이언포지 비행장에 대해 들어보셨나요, $R? 전 개인적으로 그리핀을 더 좋아하지만, 우리 드워프들은 비행 기계로도 유명하죠. 2차와 3차 대전쟁 이후 우리는 대부분의 비행 기계를 잃었지만, 마그니 국왕님께서 기계들을 다시 만들기 위해 거대한 비행장 건설을 명령하셨습니다.\n\n좀 길게 돌려 말했지만, 비행장까지 무료 비행을 원하십니까? 당신 같은 모험가라면 큰 도움이 될 거라 기대합니다!",
    },
    [26664] = {
        ["T"] = "노니르 돕기",
        ["O"] = "비행장 남쪽에서 발견되는 던 모로 독수리에게서 두툼한 독수리 가슴살 8개를 수집하십시오.",
        ["D"] =
        "어이! 길 잃은 새 얼굴 같군, 모험을 즐기는 부류가 분명해. 일자리 찾고 있나?\n\n좋아! 식량 재고가 부족해지고 있는데 여기 친구들이 곧 밥 먹을 걸 기대하고 있거든. 괜찮은 $g신사:숙녀;라면 근처에 있는 새들 좀 잡아다 주겠나? 내 말은 독수리야. 두툼한 가슴살 몇 개면 충분해!",
    },
    [26665] = {
        ["T"] = "노니르 돕기",
        ["O"] = "비행장 남동쪽, 얼어붙은 호수 동쪽에 있는 늙은 얼음발톱 곰에게서 가죽 5장을 수집하십시오.",
        ["D"] =
        "자자, 달려가기 전에 자네에게 맡길 두 번째 임무가 있네. 걱정 마, 보수는 줄 테니. 자네 일생동안 곰 한두 마리쯤은 잡아본 $R처럼 보이는데, 내 말이 맞나? 여기 남동쪽에 그 짐승들 굴이 아주 크게 하나 있지. 내가 물건을 만들게 가죽 몇 장 좀 구해다 주겠나?",
    },
    [26666] = {
        ["T"] = "탑시 돕기",
        ["O"] = "비행장에 있는 스톰파이크 산악경비대 또는 던 모로 산악경비대원 6명에게 청소 키트를 사용하십시오.",
        ["D"] =
        "안녕하세요! 임무가 많이 밀렸는데 -- 좀 도와주실 수 있나요? 돌아다니면서 산악경비대의 총을 닦아야 하는데, 이 빌어먹을 추출기를 고치느라 바빠서요. 항상 고장 나 있는 것 같아요....\n\n총을 닦는 건 쉬워요, $N. 이 키트를 들고 돌아다니면서 서비스를 제공하기만 하면 돼요. 총을 여섯 자루만 닦아주셔도 제 시간을 엄청 절약할 수 있을 거예요!",
    },
    [26667] = {
        ["T"] = "탑시 돕기",
        ["O"] = "얼음 호수로 가서 중심핵 추출기를 설치하고 지키십시오. 중심핵 추출기는 허블 바디윙클과 대화하여 얻으십시오.",
        ["D"] =
        "당신이 자리를 비운 사이에 다행히도 이 기계를 고쳤어요. 저기, 한 번만 더 도와주실 수 있나요? 이번엔 돈을 드릴게요!\n\n이 기계는 얼음 중심핵 추출기라고 불러요. 남쪽 얼음 호수를 뚫고 들어가 얼음의 내용물을 연구하는 데 쓰죠. 기후에 관한 유용한 정보를 주기도 하고, 공성 전차가 얼음 위를 달릴 수 있을지 없을지 판단하게 해 줘요.\n\n그냥 아주 작은 섬 남쪽, 호수의 가장 깊은 곳으로 가져가서 사용하기만 하면 돼요. 야생동물들로부터 기계를 지켜야 할지도 몰라요!",
    },
    [26668] = {
        ["T"] = "위즐 돕기",
        ["O"] = "비행장 주변에 흩어진 쓰레기 12개를 수집하십시오.",
        ["D"] =
        "그래, 그래, 뭐야? 나 아주 바빠.\n\n아, 그냥 할 일 찾는 중이라고? 그렇게까지 심심한가 보군, 뭐 그렇다면 일거리를 한두 개 줄 수는 있지.\n\n알다시피, 이 비행장은 꽤 새것이라, 주변에 쓰레기가 많은 걸 볼 수 있을 거야. 쓰레기를 좀 주워오면 그중에 쓸만한 게 있는지 한 번 보자고.",
    },
    [26669] = {
        ["T"] = "위즐 돕기",
        ["O"] = "비행기 수리를 도우십시오.",
        ["D"] =
        "너의 다음 지루한 임무는 비행기가 활주로에 서 있는 이유를 알아내는 거야. 기계공학자 코발트가 같이 있는 걸 보니 뭔가 문제가 있는 게 틀림없어. 분명 도움이 필요할 텐데 난 스스로 시간을 낼 수가 없어. 나한테 돈을 주고 고치라는 이 비행기가 더 걱정이거든. 가서 코발트를 확인해 보고, 네 도움이 필요한지 알아보라고.\n\n재미있을 수도, 아닐 수도 있겠지. 난 신경 안 써.",
    },
    [26670] = {
        ["T"] = "아이언포지 비행장",
        ["O"] = "비행장을 둘러보고, 문제를 겪고 있는 3명을 도우십시오.",
        ["D"] =
        "훌륭해, 확실히 자네가 필요할 걸세. 이 비행장은 얼라이언스를 위해 공중 우위를 창출하려는 드워프와 노움이 함께 일하는 아름다운 결합의 산물이지.\n\n지금은 보시다시피 활주로에 비행기 한 대가 서 있어서 약간 지연되고 있어. 이곳저곳 돌아다니면 분명 자네를 필요로 하는 사람들을 찾을 수 있을 거야!",
    },
    [26671] = {
        ["T"] = "켈시에게 음식 배달",
        ["O"] = "켈시 스틸스파크를 찾아 기르다가 준 음식을 배달하십시오.",
        ["D"] =
        "자네가 비행장에서 해준 훌륭한 일 덕분에 친구들의 기분이 아주 좋아졌어. 하지만 나한테 마지막 임무가 하나 더 있는데... 켈시 스틸스파크라는 노움에게 이 음식을 가져다줄 수 있겠나? 남서쪽에 있는 서리갈기트롤 마을을 감시하는 정찰병이야.\n\n그녀를 찾는 가장 좋은 방법은 얼음 호수의 서쪽을 끼고 도는 걸세.",
    },
    [26672] = {
        ["T"] = "서리갈기 공터",
        ["O"] = "아이언포지 비행장 남서쪽, 리크와타에 있는 서리갈기트롤 12명을 처치하십시오.",
        ["D"] =
        "나는 저 트롤들을 감시하면서 그들이 수상한 짓을 꾸미지 않는지 확인하러 이곳에 파견됐어요. 그런데, $C, 저들이 수상한 짓을 꾸미고 있어요.\n\n그들의 고위 사제인 리카리라는 트롤이 나를 발견하고 경비병들을 불러 날 공격했을 땐 정말 놀랐죠. 가까스로 탈출했지만, 놈들이 내 무릎을 심하게 쳤어요. 당신이 그곳에 가서 놈들의 숫자를 좀 쳐내야 하지만, 고위 사제와는 교전하지 마세요!",
    },
    [26673] = {
        ["T"] = "무기 파괴",
        ["O"] = "아무 불이나 사용하여 불붙지 않은 횃불에 불을 붙인 다음, 리크와타에 있는 서리갈기 무기 6개를 태우십시오. 리크와타에 있는 화톳불을 이용해 횃불에 불을 붙일 수 있습니다.",
        ["D"] =
        "리크와타의 서리갈기트롤들이 비행장 공격을 준비하고 있어요. 그들은 마을 주변에 무기 은닉처를 저장해 두었는데, 전 그저 음식인 줄만 알았죠. 아니었어요 -- 상자엔 무기가 가득해요!\n\n여기, 임시 횃불을 하나 만들었어요. 그들의 화톳불이든, 아무 불이든 가져가서 저 무기들에 불을 지르세요!",
    },
    [26674] = {
        ["T"] = "고위 사제 리카리",
        ["O"] = "고위 사제 리카리를 처치하십시오.",
        ["D"] =
        "지금까지의 당신의 행동은 내 영혼을 고취시켰어요, $N. 우리가 쉽게 패배하지 않는다는 것을 트롤들에게 보여줘야 해요. 이를 달성하기 위한 우리의 최선의 기회는 고위 사제 리카리를 처치하는 거예요. 그러면 다음 지도자는 우리를 공격하는 데 관심이 줄어들기를 바랄 수 있죠.\n\n고위 사제를 과소평가하지 마세요. 그는 어둠의 힘을 다루거든요. 도움을 청할 수 있는 친구가 있기를 바라요.\n\n성공하면 비행장에 있는 함대사령관 스톤플린트에게 보고하세요. 그는 벙커 안에 있어요.",
    },
    [26675] = {
        ["T"] = "얼음 깨기",
        ["O"] = "그림나르 스롬윈이 서리갈기 소굴을 탈출하도록 도우십시오. 성공하면 카라노스의 그론 스롬윈에게 알리십시오.",
        ["D"] =
        "드디어, $r이군! 다시는 여러분 중 한 명을 만나지 못할 거라며 희망을 잃어가던 참이었소.\n\n이 빌어먹을 트롤들이 내가 카라노스로 가는 길에 날 붙잡았고, 그 이후로 난 줄곧 여기에 갇혀 있었소. 내가 탈출하는 걸 도와줄 수 있겠소?",
    },
    [26676] = {
        ["T"] = "잃어버린 형제...",
        ["O"] = "그론 스롬윈의 잃어버린 형제를 찾으십시오. 서리갈기 소굴 주변에서 마지막으로 목격되었습니다.",
        ["D"] =
        "우린 여기 카라노스에서 무기와 방어구를 많이 만들어 아제로스 곳곳에 배달해야 합니다. 내 형제, 그림나르가 그 배달 중 하나를 나갔는데 며칠 전에 돌아왔어야 했어요.\n\n누군가 형이 서리갈기 소굴을 지나가는 걸 봤다는데, 그 후로 아무도 형을 보지 못했습니다. 트롤들이 형을 붙잡았을까요? 제발 아니길 바라지만... 날 위해 확인해 주시겠소?",
    },
    [26677] = {
        ["T"] = "서리갈기 포로",
        ["O"] = "서리갈기 야영지에서 붙잡힌 마을 주민 3명을 구출하고 경비대장 선더브루에게 돌아가십시오.",
        ["D"] =
        "$N, 자네에게 긴급한 임무가 있네. 최근 우리 시민 몇 명이 감쪽같이 사라졌다네. 처음엔 대수롭지 않게 여겼지만 벌써 몇 주가 지났는데 아무도 돌아오지 않고 있어.\n\n실종이 시작된 이후로, 서리갈기트롤들이 여기서 정서쪽에 야영지를 몇 개 지었지. 그곳을 확인해서 우리 시민들을 찾을 수 있는지 알아보게.",
    },
    [26678] = {
        ["T"] = "의료 노트",
        ["O"] = "수석간호사 메리의 노트를 아이언포지의 밍크시 스프링치크에게 가져가십시오.",
        ["D"] =
        "우리는 이곳 놈리건 아래에서 고군분투하고 있지만, 빛의 치료적 사용에 관한 제 연구는 매우 성공적이었어요. 제가 조만간 이곳을 빠져나갈 가능성은 희박하니, 제 노트를 아이언포지의 수석 의료 책임자에게 가져다주시겠어요? 그녀의 이름은 밍크시 스프링치크이고 땜장이 마을에서 찾을 수 있어요.\n\n제발, $C, 서둘러 주세요.",
    },
    [26679] = {
        ["T"] = "우리를 따뜻하게",
        ["O"] = "겨울늑대 가죽 8장을 모아 카라노스의 여관주인 벨름에게 가져가십시오.",
        ["D"] =
        "공기 중의 한기가 느껴지십니까? 불 곁에 서 있는데도 수염이 얼어붙을 것 같은 기분이에요! 이 겨울은 해가 갈수록 추워지고 있다니까요.\n\n저기, 내게 필요한 건 망토를 지어 입을 짐승의 질 좋은 가죽이에요. 도와주실 수 있겠어요? 서쪽으로 가서 얼음 호수로 향한 다음 늑대 가죽을 좀 가져다주세요.",
    },
    [26680] = {
        ["T"] = "잃어버린 산양",
        ["O"] = "앰버스틸 산양 3마리를 베론의 올가미와 함께 앰버스틸 목장으로 다시 데려온 다음, 베론 앰버스틸에게 돌아가십시오.",
        ["D"] =
        "며칠 전 심한 눈보라가 쳐서 문이 부서졌어! 우리의 귀중한 산양들이 많이 도망쳤지! 산양들이 여기서 남쪽으로 도망치는 걸 봤지만 막을 수가 없었어. 팔 산양이 없는데 내가 어떻게 돈을 벌겠어?\n\n여기서 바로 남쪽에 있는 툰드리드 언덕으로 가서 내 산양들을 찾을 수 있는지 알아봐 줘. 산양들에게 다가가서 내 올가미를 사용해 목장까지 타고 돌아와! 영원히 감사할 거야!",
    },
    [26681] = {
        ["T"] = "숙련 언데드 승마술",
        ["O"] = "벨마 워넘에게서 숙련 타기를 배운 다음, 티리스팔 숲에 있는 자카리아 포스트와 대화하여 해골 군마를 얻으십시오.",
        ["D"] =
        "다시 오셨군요. 숙련 타기를 배우러 오신 거 맞죠? 이전과 마찬가지로 해골 군마의 값은 지불되었지만, 훈련 비용은 직접 지불하셔야 합니다. 신속한 승마는 유감스럽게도 비용이 많이 듭니다.\n\n훈련을 마친 후 제 바로 뒤에 있는 자카리아 포스트와 대화하십시오. 그는 우리 군마의 판매를 관리합니다. 아직 자금이 없다면 언제든지 다시 오셔도 좋습니다.",
    },
    [26682] = {
        ["T"] = "숙련 산양 타기",
        ["O"] = "울담 아이언혼에게서 숙련 타기를 배운 다음, 던 모로에 있는 베론 앰버스틸과 대화하여 산양을 얻으십시오.",
        ["D"] =
        "다시 온 걸 환영하네! 더 빨리 타는 법을 배우러 왔군, 그렇지? 전과 마찬가지로 산양 값은 지불되었지만, 훈련 비용은 자네가 지불해야 해. 고급 훈련은 비싸거든, 미안하네.\n\n훈련을 마친 후 우리 바로 밖에 있는 베론 앰버스틸과 대화하게. 그는 이 목장을 운영하고 산양을 팔지. 아직 돈이 없다면 언제든지 다시 와도 되네.",
    },
    [26683] = {
        ["T"] = "언데드 승마술",
        ["O"] = "벨마 워넘에게서 수습 타기를 배운 다음, 티리스팔 숲에 있는 자카리아 포스트와 대화하여 해골 군마를 얻으십시오.",
        ["D"] =
        "그래서 해골 군마를 얻으러 오셨군요? 마침 당신을 기다리고 있었습니다! 어떤 신비한 후원자가 일반 군마 값을 지불하고 당신의 이름, $N(으)로 편지를 남겼습니다. 하지만 훈련 비용은 지불하지 않으셨으므로, 안타깝게도 그 비용은 부담하셔야 합니다.\n\n훈련을 받으신 후 제 바로 뒤에 있는 자카리아 포스트와 대화하십시오. 그는 우리 군마의 판매를 관리합니다. 아직 자금이 없으시다면 나중에 다시 오셔도 됩니다.",
    },
    [26684] = {
        ["T"] = "산양 타기",
        ["O"] = "울담 아이언혼에게서 수습 타기를 배운 다음, 던 모로에 있는 베론 앰버스틸과 대화하여 산양을 얻으십시오.",
        ["D"] =
        "그래서 산양 타는 법을 배우러 왔나 보군? 마침 자네를 기다리고 있었다네! 어떤 신비한 후원자가 일반 산양 값을 지불하고 자네의 이름, $N(으)로 편지를 남겼지. 하지만 훈련 비용은 지불하지 않았으므로, 안타깝게도 그 비용은 자네에게 청구해야겠어.\n\n훈련을 받은 후 우리 바로 밖에 있는 베론 앰버스틸과 대화하게. 그는 이 목장을 운영하고 산양을 팔지. 아직 돈이 없다면 나중에 다시 와도 좋네.",
    },
    [26685] = {
        ["T"] = "숙련 기계타조 조종",
        ["O"] = "빈지 페더휘슬에게서 숙련 타기를 배운 다음, 던 모로에 있는 밀리 페더휘슬과 대화하여 기계타조를 얻으십시오.",
        ["D"] =
        "다시 온 걸 환영해요. 더 빨리 조종하는 법을 배우러 오신 거 맞죠? 이전과 마찬가지로 기계타조의 비용은 지불되었지만, 훈련 비용은 직접 지불하셔야 해요. 고급 조종술은 안타깝게도 비용이 많이 든답니다.\n\n훈련을 마친 후 제 바로 옆에 있는 여동생 밀리와 대화하세요. 그녀가 기계타조를 제작하고 판매한답니다. 아직 자금이 없으시다면 언제든지 다시 오셔도 좋아요.",
    },
    [26686] = {
        ["T"] = "기계타조 조종",
        ["O"] = "빈지 페더휘슬에게서 수습 타기를 배운 다음, 던 모로에 있는 밀리 페더휘슬과 대화하여 기계타조를 얻으십시오.",
        ["D"] =
        "그래서 기계타조 조종법을 배우러 오셨군요? 마침 당신을 기다리고 있었어요! 어떤 신비한 후원자가 수습생용 기계타조 값을 지불하고 당신의 이름, $N(으)로 편지를 남겼답니다. 하지만 훈련 비용은 지불하지 않았기 때문에, 안타깝게도 그 비용은 청구해야 해요.\n\n훈련을 받으신 후 제 바로 옆에 있는 여동생 밀리와 대화하세요. 그녀가 기계타조를 제작하고 판매한답니다. 아직 자금이 없으시다면 나중에 다시 오셔도 돼요.",
    },
    [26687] = {
        ["T"] = "그룸날을 위한 광석",
        ["O"] = "황금해안 채석장 광산에서 역학 광석 10개를 채광하여 광부 그룸날에게 돌아가십시오.",
        ["D"] =
        "저 아래 빌어먹을 트로그 놈들이 우리가 엄청난 발견을 눈앞에 두고 있을 때 채광 작업을 중단시켰어!\n\n트로그가 공격하는 동안 광산을 대피시키는데, 내 광부 중 한 명이 내게 급히 달려왔지. 광산 깊은 곳에서 특이한 금속의 새로운 광맥을 발견했다고 하더군. 안타깝게도 이 발견에 대한 후속 조치를 할 수가 없었어.\n\n넌 싸움에 꽤 소질이 있어 보이는군. 만약 광석을 찾아내는 감각과 트로그를 죽이고 싶은 욕망이 있다면, 그 안에서 찾은 특이한 광석을 내게 가져오는 대가로 후하게 보상하겠어.",
    },
    [26688] = {
        ["T"] = "역사 복원",
        ["O"] = "서리갈기 동굴에서 잃어버린 서판 8개를 회수하여 수습생 소렌에게 돌아가십시오.",
        ["D"] =
        "과거의 역사에 대해 뭔가를 파내려고 이곳에 왔는데, 빌어먹을 트롤 놈들이 내 발굴 장소인 바로 그 동굴을 점령해버렸어요!\n\n전 싸움꾼은 아니지만, 당신은 그 임무를 감당할 수 있어 보여요. 동굴에 들어가 흥미로울 만한 유물을 좀 가져다주시겠어요? 항아리, 뼈단지, 서판, 뭐 그런 것들 말이에요.\n\n후하게 보상해 드릴게요. 이곳을 발굴하라는 명령은 아이언포지에서 직접 내려온 거니까요!",
    },
    [26689] = {
        ["T"] = "선술집 대난투",
        ["O"] = "골드샤이어 남서쪽 길을 따라 마르디간을 찾으십시오.",
        ["D"] =
        "불과 몇 시간 전에 사자무리 여관에서 싸움을 말려야 했습니다. 사랑? 명예? 돈 때문이었을까요? 아닙니다. 물약 때문이었습니다. 단 하나의 빌어먹을 분노의 물약 말입니다.\n\n서로 떼어놓고 보니, 싸우던 사람 중 한 명이 동쪽에 있는 아조라의 탑 주인이자 대마법사 칼라인의 아들인 마르디간이었습니다.\n\n마르디간은 서쪽 시내 주둔지를 향해 마을 남서쪽 길을 따라 비틀거리며 걸어갔습니다. 저 대신 그를 확인해 주시겠습니까? 그가 크게 다치기라도 했다면, 그의 아버지가 이 지역 경비대에게 엄청난 압박을 가할 것입니다.",
    },
    [26690] = {
        ["T"] = "선술집 대난투",
        ["O"] = "엘윈 숲에서 붉은꽃잎풀 잎사귀 6개를 모아 사자무리 여관에 있는 윌리엄 페슬에게 가져가십시오.",
        ["D"] =
        "아버지께서 사자무리 여관의 윌리엄 페슬에게 분노의 물약을 만들어 달라고 요청하러 저를 보내셨어요. 물약을 받고 나서 생각했죠, 에일 한 잔 하는 게 어때서? 하지만 머그잔을 다 비우기도 전에 한 번도 본 적 없는 불한당의 습격을 받았어요!\n\n상황은 순식간에 험악해졌고, 우리가 칼을 뽑으려는 순간 치안대장 더그한이 끼어들었죠. 그 소란 속에서 그 불한당이 물약을 훔쳐갔어요!\n\n과거에도 아버지의 부탁을 몇 번 망친 적이 있다는 건 인정해요. 만약 그 물약이 없다면, 아버지는 저와 제 개를 쫓아내실 게 분명해요.\n\n치안대장 더그한이 저를 도우라고 당신을 보냈다면, 제발 붉은꽃잎풀 잎사귀를 모아서 윌리엄 페슬에게 가져다주세요. 그래야 그가 제게 새 물약을 만들어 줄 수 있으니까요.",
    },
    [26691] = {
        ["T"] = "선술집 대난투",
        ["O"] = "골드샤이어 남서쪽의 마르디간에게 돌아가십시오.",
        ["D"] =
        "마르디간이 저렇게 소란을 피운다면 더 이상 그와 거래하고 싶지 않습니다. 사자무리 여관은 아늑하고 훌륭한 장소인데, 그가 올 때마다 또 다른 싸움이 벌어진다니까요!\n\n물약과 영약이 필요하다면 이제부터 스톰윈드로 가라고 하세요. 이제 그는 루미어 양의 문제라고 전해주세요!",
    },
    [26692] = {
        ["T"] = "선술집 대난투",
        ["O"] = "거울 호수 위 천둥 폭포에 있는 마르디간의 집 근처에서 그와 만나십시오.",
        ["D"] =
        "이건 내가 필요한 게 아닌--\n\n<마르디간이 먼 곳에서 무언가를 발견하고 갑자기 말을 멈춥니다.>\n\n저거 연기야? 언덕에서? 그럴 리가... 집으로 귀환해야 해! 제발 천둥 폭포에 있는 내 집에서 만나줘요!",
    },
    [26693] = {
        ["T"] = "선술집 대난투",
        ["O"] = "마르디간의 집에서 단서를 확인하십시오.",
        ["D"] =
        "<프리츠의 시체에서 마르디간의 집 안으로 핏자국이 길게 이어져 있습니다. 어쩌면 안에서 단서를 찾을 수 있을지도 모릅니다.>",
    },
    [26694] = {
        ["T"] = "선술집 대난투",
        ["O"] = "사자무리 여관 뒤에 있는 남자와 마르디간의 집 화재에 대해 대적하십시오.",
        ["D"] =
        "<쪽지를 손에 쥔 마르디간이 욕을 퍼부으며 얼굴이 붉어진 채 사자무리 여관 쪽으로 전력 질주하는 것을 봅니다.>\n\n<마르디간의 집을 파괴하고 그의 개를 죽인 남자를 대적하기 위해 그를 따라가야 할 것 같습니다.>",
    },
    [26695] = {
        ["T"] = "선술집 대난투",
        ["O"] = "아조라의 탑에 있는 테오크리투스에게 마르디간의 상황을 알리십시오.",
        ["D"] =
        "정말로 마르디간을 돕고 싶다면, 당장 나를 도와라. 마르디간의 아버지에게 아들의 범죄를 알려야 하지만, 그와 연락할 수 있는 사람은 골드샤이어 동쪽 길에 있는 아조라의 탑의 테오크리투스뿐이다. 조심해라; 그 탑은 비전 마력의 강력한 중심지이고 그곳에는 무언가 이상한 점이 있다....",
    },
    [26696] = {
        ["T"] = "아조라의 손",
        ["O"] = "서부 몰락지대 중앙의 감시의 언덕에서 칼라인을 찾으십시오.",
        ["D"] =
        "마르디간의 아버지는 나의 동료인 대마법사 칼라인일세. 나는 칼라인을 서부 몰락지대로 보내 매우 중요한 유물인 아조라의 손을 회수하기를 바랐지.\n\n아조라의 손은 매우 강력한 무기로, 아주, 아주 우려스러운 집단의 관심을 끌었어. 나는 타노스라는 강력한 마법사에게 그것을 숨기라고 주었지만, 타노스는 서부 몰락지대로 떠난 후 실종되었네.\n\n칼라인을 찾고 싶다면 감시의 언덕으로 가보게. 부디 그가 타노스의 흔적을 쫓고 있기를 바라. 그가 자네의 일을 도울 수 있도록 그의 임무를 도와주게.",
    },
    [26697] = {
        ["T"] = "아조라의 손",
        ["O"] = "해당 지역의 데피아즈단 노상강도와 데피아즈단 밀수업자에게서 타노스의 위치에 대한 단서 3개를 찾으십시오.",
        ["D"] =
        "테오크리투스가 말했듯이, 난 타노스라는 사람을 찾으러 이곳에 파견되었지만, 찾은 거라곤 바람에 떠도는 소문뿐이네.\n\n그가 이곳을 방문했다는 건 알지만, 실종되기 전에 자신의 일에 대해 누구에게도 말하지 않았더군.\n\n스타우트맨틀은 그가 이 지역 데피아즈단에 대해 묻고 다녔다고 말해줬네. 그들이 그를 찾는 열쇠일지도 몰라. 마르디간의 일에 내 도움이 필요하다면, 내가 여기서 조사를 계속하는 동안 자네가 데피아즈단을 샅샅이 조사해 주어야 하네.",
    },
    [26698] = {
        ["T"] = "아조라의 손",
        ["O"] = "감시의 언덕 여관에 있는 레빌 코스트와 대화하십시오.",
        ["D"] =
        "자네가 외출한 동안 민병대원들과 꽤 친해졌네. 그들이 마음을 열고 자신들이 가진 적은 정보를 제공해 주었어.\n\n스타우트맨틀은 타노스가 데피아즈단에 대해 더 알고 싶어 했고, 그 시간의 대부분을 레빌 코스트라는 남자와 이야기하는 데 보냈다고 알려주더군. 레빌 코스트는 교회에서 일하는 덩치인데, 우리가 과거에 거래한 적이 있지.\n\n우린 썩 좋게 헤어지진 않았어. 코스트는 여관에 틀어박혀 있는데, 나를 알아보면 마을을 뜰 거라고 생각하네. 자네가 가서 그가 무슨 말을 하는지 들어보는 게 어때?",
    },
    [26699] = {
        ["T"] = "아조라의 손",
        ["O"] = "해당 지역의 데피아즈단 약탈자와 데피아즈단 덫사냥꾼에게서 타노스의 위치에 대한 단서를 3개 더 찾으십시오.",
        ["D"] =
        "타노스? 머리가 희끗희끗한 친구? 네, 여기 있었죠. 데피아즈단에 대해 횡설수설하며 그들의 작전 기지 중 한 곳을 찾고 있었어요.\n\n그 당시 그는 몹시 흥분해 보였어요. 저와 악수조차 하지 않으려 했죠.\n\n그가 어디로 갔는지는 전혀 모르지만, 붉은 복면을 쓴 벼락부자들과 싸우고 싶어 했어요. 그들이 그를 사냥하고 있었다고요? 그들에게서 무엇을 알아냈나요?\n\n당신의 노트를 보니 절반의 편지가 빠져 있군요. 사다리 위쪽에 있고 더 강한 놈들을 노려보세요; 당신이 필요한 걸 틀림없이 찾을 수 있을 겁니다.",
    },
    [26700] = {
        ["T"] = "아조라의 손",
        ["O"] = "데피아즈단 단서를 사용하여 서부 몰락지대에서 타노스를 찾으십시오.",
        ["D"] =
        "나는 흑기사라고 알려진 집단이 소유하고 있다고 여겨지는 위대한 유물을 찾기 위해 서부 몰락지대로 오라는 명령을 받았다네.\n\n기사단은 전설적인 존재야 -- 악하고 더러운 존재들로, 카라잔에 있는 그들의 어둠의 주인을 위해 위대한 힘을 지닌 물건을 찾아 땅을 배회하지.\n\n타노스가 가진 물건은 내가 찾는 유물과 같거나 그 이상의 힘을 지녔다고 믿네.\n\n기사단이 그가 그것을 가지고 있다는 것을 눈치챈다면 그는 큰 위험에 처하게 돼. 빨리 그를 찾아야 해! 칼라인에게 이 상황을 알리겠네.",
    },
    [26701] = {
        ["T"] = "아조라의 손",
        ["O"] = "타노스가 황금해안 채석장을 소탕하여 은신처를 만들도록 도우십시오.",
        ["D"] =
        "조심해! 난 이걸 제어할 수 없어! 테오크리투스가 나에게 이 저주받은 장갑을 주면서 서부 몰락지대인 이곳에 숨기라고 했어.\n\n아조라의 탑에서 멀어지자, 난 이 장갑을 껴야만 할 것 같은 충동을 느꼈어. 장갑은 마치 두 번째 피부처럼 내 손에 달라붙었고 다시는 뺄 수가 없었지! 이제 내가 두려움을 느낄 때마다 장갑에서 날것의 비전 마력이 뿜어져 나와.\n\n난 숨어야 해, $C! 아무도 내가 어디 있는지 알아선 안 돼.\n\n앞에 있는 광산이 나의 새 보금자리가 될 거야. 이 땅을 공포에 떨게 하는 데피아즈단이 광산을 점령했기 때문에 마을 사람들은 가까이 오지 않지. 장갑을 이용하면, 난 놈들을 쉽게 소탕할 수 있어. 데피아즈단이 사라진 걸 꽤 오랫동안 아무도 눈치채지 못할 거야.",
    },
    [26702] = {
        ["T"] = "아조라의 손",
        ["O"] = "엘윈 숲의 아조라의 탑에 있는 테오크리투스에게 돌아가십시오.",
        ["D"] =
        "우린 임무에 실패했네... 그 기사들이 지금 가진 힘은 나를 두렵게 하는군.\n\n우리는 테오크리투스에게 돌아가서 무슨 일이 있었는지 말해야 해.\n\n이 혼란을 바로잡기 위해 우리가 무엇을 할 수 있을지 전혀 모르겠네.",
    },
    [26703] = {
        ["T"] = "아조라의 손",
        ["O"] = "칼라인에게 마르디간에게 무슨 일이 있었는지 알리십시오.",
        ["D"] =
        "칼라인은 곧 도착할 거야. 그를 아는데, 짐을 챙기자마자 순간이동 주문을 시전할 게 뻔해.\n\n그가 도착하면 그의 아들에게 일어난 끔찍한 일의 심각성을 이해시키고, 자네와 그를 마르디간이 간 곳으로 보내야 해.\n\n아조라의 손은 당분간 잃어버렸지만, 적어도 우리는 마르디간을 도우려 노력할 수 있네.",
    },
    [26704] = {
        ["T"] = "밤의 기수들",
        ["O"] = "다크샤이어 경비병들에게 미스터리한 듀오에 대한 정보를 물어보십시오.",
        ["D"] =
        "네 얼굴 표정의 의미를 안다. 아무리 냉혹한 $g남자:여자;라도... 기사단에 대해 알게 되면 그런 표정을 짓지. 그래, 불과 두 시간 전만 해도 그들이 이 근처에서 목격됐었지.\n\n최근 사제와 동행한 불안정한 마법사 한 명이 바로 그 표정을 하고 마을을 전력 질주했어. 그들은 누군가를 찾고 있었고, 몇몇 마을 사람들에게 정보를 요구하더니, 다시 떠나버렸지.\n\n난 그들이 어느 방향으로 떠났는지 보지 못했어. 내 감시자들에게 가서 그 두 사람이 어느 쪽으로 갔는지 보았는지 물어봐.",
    },
    [26705] = {
        ["T"] = "밤의 기수들",
        ["O"] = "다크샤이어 남쪽에서 레빌의 야영지를 찾으십시오.",
        ["D"] =
        "글쎄요, 적어도 이름 하나는 얻었군요: 레빌. 그게 당신에게 무슨 의미가 있나요?\n\n만난 적이 있다고요? 그 두 광인이 당신을 찾고 있었단 말인가요? 이제 왜 당신들 세 명 모두 그런 귀신에 홀린 듯한 표정을 짓고 있는지 설명이 되네요....\n\n마을 남쪽으로 가서 그들을 따라잡아 보세요. 하루가 넘게 지났으니 -- 틀림없이 가까운 곳에 야영을 했을 겁니다.",
    },
    [26706] = {
        ["T"] = "밤의 기수들",
        ["O"] = "다크샤이어 북쪽의 미스트맨틀 장원을 조사하십시오.",
        ["D"] =
        "레빌의 일지: 247일차 - 파트 2\n\n칼라인은 흑기사단이 최근 미스트맨틀 장원에서 목격되었다고 말했다, 우리 둘 다 이유는 모르지만. 중요한 것은 그 장원은 보통 언데드가 득실거리는데, 근처에서 늑대인간이 새롭게 목격되었다는 점이다.\n\n우리는 곧 떠날 것이다. 그가 절실히 필요로 하는 안식을 찾아줄 수 있기를 바란다.",
    },
    [26707] = {
        ["T"] = "밤의 기수들",
        ["O"] = "빛의 대성당에 있는 수사 대로우에게 주입된 은괴를 구하고, 스톰윈드 항구에 있는 로버트 다비에게 고품질 참나무를 구하십시오.",
        ["D"] =
        "이 완고한 늑대인간을 통과하려면 우리는 어둠으로 향해야 하네 - 거의 논의되지 않는 빛의 반대편 말이야.\n\n나는 이런 순간을 준비해 왔고, 그 계획을 정의로운 대의를 위해 사용할 때가 왔어. 칼라인은 좋은 사람이야. 그는 아들이 어디에 있는지 알 권리가 있네.\n\n먼저, 스톰윈드의 항구 구역으로 가서 항만관리인 아가일과 대화하게. 그는 어떤... 친구에게서 온 특별한 은이 든 궤짝을 가지고 있을 걸세. 그곳에 있는 동안 조선소의 조선공 로버트 다비에게 연락하게. 약간의 참나무가 필요한데 그는 내가 목숨을 구해준 술집 난투극 이후로 내게 빚을 지고 있거든.\n\n은을 얻게 되면 그것을 지인인 수사 대로우에게 가져가야 하네. 그는 대성당 도서관에서 빛의 대성당의 가장 귀중한 책들을 지키는 임무를 맡고 있지.\n\n도서관은 대성당 바로 아래에 있을 걸세. 그에게 은을 주면 그가 축복을 내려줄 거야.\n\n주입된 은괴와 고품질 참나무를 모두 내게 가져오게.",
    },
    [26708] = {
        ["T"] = "밤의 기수들",
        ["O"] = "포획한 늑대인간을 심문하십시오.",
        ["D"] =
        "레빌이 내게 계획을 말해주었고, 우리가 필요한 정보를 얻을 수 있는 도구도 주었네. 하지만 막상 여기에 오니, 난... 난 이걸 할 수 없을 것 같아. 자네에게 나를 대신해 주기를 간청하네, $N. 제발! 난 마르디간이 어디로 갔는지, 그가 무사한지 알아야 해.",
    },
    [26709] = {
        ["T"] = "밤의 기수들",
        ["O"] = "다크샤이어 남쪽으로 여행하여 롤랜드 광산에 도착하십시오. 늑대인간들을 뚫고 길을 만들며 안에서 칼라인과 레빌을 기다리십시오.",
        ["D"] =
        "내 아들이 롤랜드 광산에 있다면 너무 늦기 전에 거기로 가야 하네. 레빌과 내가 이 늑대인간의 시체를 처리하고 그곳에서 만나지. 이 지역을 방어하는 늑대인간들을 뚫고 길을 확보해 놓게, 그러면 우리가 자네를 찾으러 가겠네.\n\n마르디간이 무사히 거기에 있기를 바라야 하지만, 최악의 사태가 두렵네. 제발 서둘러 주게, $n.",
    },
    [26710] = {
        ["T"] = "밤의 기수들",
        ["O"] = "칼라인과 레빌이 도착할 때까지 롤랜드 광산 안에서 마르디간을 방어하십시오.",
        ["D"] =
        "이 무리의 우두머리가 곧 돌아올 거야. 놈은 사악하게 생긴 낫 같은 걸로 날 자신들과 같은 존재로 만들려 했어. 놈이 내게 그걸 사용했을 때, 그것은 불타고 내 마음을 지졌지만, 난 저항했어. 놈은 우리가 \"그 장소\"로 가야 한다며 그 일을 끝내려고 날 여기로 데려왔지.\n\n난 힘을 모아야 해, 그래야 여기서 나가서 아버지를 찾을 수 있어, 그 우두머리가 돌아와 우리 모두를 변화시키기 전에!",
    },
    [26711] = {
        ["T"] = "죽음 속의 삶",
        ["O"] = "그늘숲 주변에서 밝은숲 꽃(Brightwood Blooms) 8개를 수집하십시오.",
        ["D"] =
        "이 유령이 나오는 땅은 메디브의 타락이 휩쓸기 전에는 밝은숲으로 알려졌었고, 그 타락은 이곳을 우리가 지금 아는 그늘숲으로 바꾸어 놓았습니다.\n\n이 땅은 너무 더럽혀져서 많은 이들이 어떤 생명체도 이곳에서 자랄 수 없다고 믿습니다. 밖에 있는 호박들이 보이십니까? 속까지 썩어버렸죠.\n\n하지만 저는 엘룬의 도움과 자연의 치유력이 살짝 더해진다면 희망이 있다고 생각합니다.\n\n이 땅을 치유하기 위해 제게는 우선 과거의 잔재가 필요합니다. 그늘숲 곳곳에는 아직 밝은숲 꽃이라는 고대 약초가 자라고 있습니다. 그것을 8개 수집해 주시면 제 다음 단계의 실험에 사용할 수 있습니다.",
    },
    [26712] = {
        ["T"] = "죽음 속의 삶",
        ["O"] = "그늘숲 전역의 언데드에게서 신선한 뼛가루를 모으십시오.",
        ["D"] =
        "제 실험의 다음 핵심 재료는 가장 끔찍한 것을 요구합니다. 건강과 생명의 반대는 죽음과 부패이며, 이 숲은 그 묘사에 맞는 많은 것들의 본거지입니다.\n\n묘지로 가서 그곳을 배회하는 언데드 생명체들로부터 갓 갈아낸 뼛가루를 모아오십시오. 5개만 가져다주십시오, $n.",
    },
    [26713] = {
        ["T"] = "죽음 속의 삶",
        ["O"] = "황혼의 숲을 찾아 달샘에서 유리병을 채우십시오.",
        ["D"] =
        "그늘숲 심장부 깊은 곳에는 이 타락 속에서도 생명이 번성하는 무척 아름다운 곳이 있습니다. 황혼의 숲이라고 불리는 곳이죠. 그곳에서 제 조상들이 남긴 달샘을 찾을 수 있을 겁니다. 저는 이것이 그늘숲을 구할 마지막 열쇠라고 믿습니다.\n\n다크샤이어에서 남쪽으로 나가 가시덤불 골짜기로 이어지는 갈림길 직전까지 가십시오. 거기서 북쪽으로 향하면 숲으로 들어가는 길을 찾을 수 있을 것입니다. 수집한 재료들을 챙겨가서 달샘의 물로 이 유리병을 채운 다음, 제게 가져오십시오.",
    },
    [26714] = {
        ["T"] = "시녀의 몰락",
        ["O"] = "다크샤이어 안에서 넬의 옛 연인 패린을 찾으십시오.",
        ["D"] =
        "내 사랑, 패린을 못 본 지 몇 주가 지났어요. 그의 얼굴을 다시 본다면 더할 나위 없이 기쁘겠지만, 그는 한 달째 찾아오지 않았고, 이제 미스트맨틀 장원은 언데드의 손에 넘어갔어요.\n\n전 스탈반 영주님을 모시기 위해 이곳에 남았지만, 그분은 변하고 있어요. 영주님은 숨기려 하시지만, 그분의 뼈에서 살점이 떨어져 나가는 걸 똑똑히 봤어요.\n\n스탈반 영주님은 바깥 세상이 혼돈에 빠졌고 내 패린도 그 혼돈 속에 쓰러졌음이 틀림없다고 하셔요. 그렇지 않고서야 그가 돌아오지 않을 이유가 없다는 거죠?\n\n그가 없이는 살 수 없어요. 안녕, 내 사랑. 빛이여, 제발, 절 용서하소서.",
    },
    [26715] = {
        ["T"] = "시녀의 몰락",
        ["O"] = "진홍 까마귀 선술집에서 남은 빵 약간과 밝은숲 백포도주 한 통을 훔치십시오.",
        ["D"] =
        "그녀의 슬픔이 그녀를 밴시로 만들었다니 믿을 수 없어요. 그녀의 영혼을 자유롭게 해줘야 해요! 생각 좀 해볼게요...\n\n좋은 생각이 났어요! 그녀를 유인해서 안식에 들게 해야 해요. 우리가 가장 좋아하던 일은 건초밭에서 소풍을 즐기는 거였으니, 다시 소풍을 제안하면 그녀를 유혹할 수 있지 않을까요?\n\n전 부자가 아니지만 절박한 상황에는 절박한 조치가 필요하죠. 진홍 까마귀 선술집에서 남은 빵 약간과 그녀가 가장 좋아하던 와인인 밝은숲 백포도주 한 통을 훔쳐 주실 수 있나요?",
    },
    [26716] = {
        ["T"] = "시녀의 몰락",
        ["O"] = "다크샤이어 서쪽의 새끼 검은 랩터(Young Black Ravager)에게서 부드러운 늑대 털 6개를 수집하십시오.",
        ["D"] =
        "우리가 소풍을 갈 때 가끔 담요 가져가는 걸 잊어버리곤 했는데, 그러면 그녀가 절 꾸짖었죠. 이제 그런 일이 다시는 일어나지 않을 텐데도 그녀의 꾸지람이 그리워요.\n\n<패린이 애틋한 미소를 지으며 미소 짓습니다.>\n\n이 계획이 성공하려면 모든 세부 사항이 완벽해야 하지만, 지금 제겐 사용할 담요가 없어요. 빨리 새로 하나 만들어야 해요.\n\n다크샤이어 외곽의 새끼 검은 랩터를 찾아 그들의 털을 가져다주세요; 그걸로 멋진 담요를 만들 수 있을 거예요.",
    },
    [26717] = {
        ["T"] = "시녀의 몰락",
        ["O"] = "다크샤이어 서쪽의 건초밭에 준비된 소풍 세트를 놓고, 넬 옥스본의 영혼이 도착하면 그녀를 안식에 들게 하십시오.",
        ["D"] =
        "드디어 내 넬의 영혼을 안식에 들게 할 수 있어요. 이 저주받은 삶 이후에 무엇이 오든 그녀가 평안하기를 기도합니다.\n\n당신이 쓸 수 있도록 담요와 소풍 세트를 준비해 두었어요. 우리가 만나곤 했던 건초밭으로 가져가서 그걸로 그녀의 영혼을 유인해 낸 다음 처치하세요. 해야만 하는 일이지만, 내 눈으로 직접 볼 수는 없어요.",
    },
    [26718] = {
        ["T"] = "죽음이 우리를 갈라놓을 때까지",
        ["O"] = "피그미 맹독그물거미(Pygmy Venom Web Spiders)에게서 반짝이는 거미줄 10개와 그늘숲 북쪽 강에서 온전한 진주 7개를 모으십시오.",
        ["D"] =
        "잠깐! 무기를 거두세요! 제발! 당신의 도움이 필요해요.\n\n금발 머리 얼간이 아서스 왕자가 로데론을 파괴하기 전, 저와 페이 언더힐(Faye Underhill) 양은 더할 나위 없는 행복 속에 단둘이 살고 있었죠. 스컬지가 도착했을 때 난 그녀를 멀리 보냈고 글쎄요... 제가 어떻게 변했는지 보이시죠.\n\n그녀가 다크샤이어로 돌아왔고, 전 정말 절실하게 그녀와 이야기하고 우리의 사랑을 이어나가고 싶어요. 하지만 이런 모습으론 안 돼요. 그녀가 절 알아보기나 할까요?\n\n하지만 제게 계획이 있어요! 그녀가 좋아할 만한 선물을 만들고 제 자신을 최대한 단정하게 꾸밀 거예요. 그녀가 날 알아보면 내 품에 뛰어들 거란 걸 알아요.\n\n다크샤이어 북동쪽 피그미 맹독그물거미의 최고급 거미줄이 필요하지만, 이런 모습으론 헛간을 떠날 수가 없어요. 제가 필요한 걸 구해주실 수 있나요?\n\n그곳에 계신 동안 그늘숲과 엘윈 숲 사이의 강 깊은 곳으로 잠수해 보세요. 가장 완벽한 진주를 품고 있는 조개를 찾을 수 있을 거예요. 이 재료들을 합치면 놀랍도록 아름다운 목걸이를 만들 수 있어요.",
    },
    [26719] = {
        ["T"] = "죽음이 우리를 갈라놓을 때까지",
        ["O"] = "스톰윈드 운하 향기로운 화원에서 붉은 장미를 구하십시오.",
        ["D"] =
        "이 목걸이는 내 페이에게 완벽해요. 그녀는 항상 진주에 끌렸고, 당신이 짝이 잘 맞는 진주를 가져다주었군요! 하지만, 안타깝게도 그녀가 내 썩어가는 살점 냄새를 멀리서부터 맡는다면 진주는 아무 소용이 없을 거예요.\n\n로데론에서는 재미 삼아 우리만의 향수를 만들곤 했죠. 그녀는 우리가 만든 장미 향수가 저에게 가장 잘 어울린다고 항상 말했어요. 그 향을 재현할 수 있다면, 그녀는 날 단번에 알아볼 거예요.\n\n이 근처에서 제가 아는 유일한 꽃집은 스톰윈드 운하 지구에 있는 검프 부부의 화원뿐이에요. 그들에게 가서 죽음의 냄새를 없애는 데 쓸 수 있는 싱싱한 붉은 장미를 가져다주세요.",
    },
    [26720] = {
        ["T"] = "죽음이 우리를 갈라놓을 때까지",
        ["O"] = "다크샤이어 외곽, 버려진 헛간 뒤에 있는 페이의 집 안에 페이에게 쓰는 잭의 편지를 두십시오.",
        ["D"] =
        "그녀의 애정을 얻기 위한 제 계획의 마지막 단계는 바로 이것입니다: 우리만의 비밀 애칭을 사용하여 그녀에게 쓴 편지. 틀림없이 이 편지가 그녀를 내게로 이끌 거예요. 이걸 가져가서 그녀의 집에 놔주실 수 있나요? 감시자에게 들킬 위험을 감수할 순 없어요. 이 헛간 바로 뒤에서 그녀의 집을 찾을 수 있을 거예요.",
    },
    [26721] = {
        ["T"] = "죽음이 우리를 갈라놓을 때까지",
        ["O"] = "다크샤이어 외곽의 헛간에서 페이 언더힐이 도착하기를 기다리십시오.",
        ["D"] =
        "편지를 두셨군요? 정말 흥분되네요. 그녀가 당장이라도 여기에 올 거라 확신해요. 향수도 뿌렸고, 이 선물이 그녀의 마음을 얻는 데 도움이 될 거란 걸 알아요. 당신이 우리를 어떻게 만나게 해주었는지 설명하면, 그녀도 당신을 알게 되어 기뻐할 거예요.",
    },
    [26722] = {
        ["T"] = "죽음이 우리를 갈라놓을 때까지",
        ["O"] = "잭 아처를 고통에서 해방시켜 주고 그를 처치하십시오.",
        ["D"] =
        "이대로는 살 수 없어요. 더 이상은. 그녀 없이는. 그녀는 내 죽은 삶에 목적을 주었는데, 이제 내겐 아무것도 없어요.\n\n제발, $n. 포세이큰이란 이유로 광장의 경비병들에게 사지가 찢기기 전에, 날 신속히 끝내주세요.",
    },
    [26723] = {
        ["T"] = "현상 수배: 역병 걸린 비틀걸음",
        ["O"] = "다크샤이어 북쪽 강을 따라 잠복해 있는 역병 걸린 비틀걸음(Plagued Shambler)을 처치하십시오.",
        ["D"] =
        "다크샤이어 북쪽 강을 따라 오직 밤에만 순찰하며, 지나는 곳마다 죽음과 파괴의 흔적을 남기는 역병 걸린 사악한 야수가 목격되었습니다.\n\n용감한 마음과 굳건한 실력을 갖춘 모험가라면, 놈이 다크샤이어와 무역로에 너무 가까이 다가오기 전에 제거해 주십시오.",
    },
    [26724] = {
        ["T"] = "검은 마력",
        ["O"] = "동부 역병지대에서 어둠의 이교도(Dark Adept)와 어둠마법사에게서 검은 마력 고서 3권을 모은 다음, 아이언포지의 버려진 동굴에 있는 주발 콥스시커에게 돌아가십시오.",
        ["D"] =
        "저주받은 자들의 교단은 다양한 금지된 마법과 온갖 종류의 어둠의 마술을 마법사들에게 훈련시킨다. 비록 그들의 전문 분야가 강령술이긴 하지만, 우리 흑마법사들도 그들의 연구에서 한두 가지 배울 점이 있지.\n\n동부 역병지대로 가서 교단의 어둠의 이교도와 어둠마법사를 처치해라. 그들의 요새인 맹독의 둥지와 곰팡이 계곡에서 놈들을 찾을 수 있을 것이다. 내가 그들의 기술을 연구할 수 있도록 그들의 주문서 세 권을 모아라.",
    },
    [26725] = {
        ["T"] = "검은 마력",
        ["O"] = "동부 역병지대에서 어둠의 이교도와 어둠마법사에게서 검은 마력 고서 3권을 모은 다음, 오그리마의 어둠의 틈에 있는 쿠르굴에게 돌아가십시오.",
        ["D"] =
        "저주받은 자들의 교단은 다양한 금지된 마법과 온갖 종류의 어둠의 마술을 마법사들에게 훈련시킨다. 비록 그들의 전문 분야가 강령술이긴 하지만, 우리 흑마법사들도 그들의 연구에서 한두 가지 배울 점이 있지.\n\n동부 역병지대로 가서 교단의 어둠의 이교도와 어둠마법사를 처치해라. 그들의 요새인 맹독의 둥지와 곰팡이 계곡에서 놈들을 찾을 수 있을 것이다. 내가 그들의 기술을 연구할 수 있도록 그들의 주문서 세 권을 모아라.",
    },
    [26726] = {
        ["T"] = "헌신의 메아리",
        ["O"] = "역병숲을 수색하여 길 잃은 엘리드린을 찾고 그를 안식에 들게 하십시오.",
        ["D"] =
        "제가 보이시나요? 제 목소리가 들리시나요? 당신의 영혼이 산 자의 것임을 느낄 수 있어요. 아마 당신이 제 기도에 대한 답일지도 모르겠네요.\n\n저는 한때 쿠엘탈라스 소속이었던 세라핀입니다. 지금은 이 황폐한 땅에서 잊혀진 메아리일 뿐이죠. 끝나지 않은 임무에 사로잡혀 제 영혼은 이곳을 맴돌고 있어요. 저주받은 자들은 여전히 불안해하고… 살아있는 자들은 너무 빨리 잊어버리죠.\n\n제 사랑 —- 엘리드린 —- 은 스컬지의 첫 공격 때 쓰러졌어요. 그의 영혼은 저처럼 묶여 있지만, 그는 분노와 슬픔에 얽매여 있죠. 제게 평안을 주시려거든, 먼저 그를 해방시켜 주셔야 해요. 그는 우리의 마지막 전투가 벌어졌던 폐허 근처를 배회하며, 자신의 실패로 고통받고 있어요. 근처 역병숲에서 그를 찾을 수 있을 거예요.",
    },
    [26727] = {
        ["T"] = "헌신의 메아리",
        ["O"] = "곰팡이 계곡에 있는 사악한 힐두르(Hildur the Vile)에게서 세라핀의 로켓을 회수하십시오.",
        ["D"] =
        "엘리드린에 대한 제 유대감은 절 이 차원에 묶어두는 이유의 일부일 뿐이에요. 제 필멸자의 유해는 땅으로 돌아가기도 전에 약탈당했거든요.\n\n엘리드린은 우리가 맺어진 지 5주년이 되던 날 제게 로켓을 주었어요. 그 로켓은 저주받은 자들의 교단이 소유하고 있죠. 여기서 남쪽에 있는 곰팡이 계곡에서 그것의 기운을 느낄 수 있어요.\n\n제 시체를 약탈한 도굴꾼은 생전에 힐두르로 알려졌던 자예요 -- 우리 집을 지나가던 떠돌이 상인이었죠. 그가 지금은 어떤 존재가 되었는지 모르지만, 더 이상 상인이 아닌 것만은 확실해요.",
    },
    [26728] = {
        ["T"] = "현장 학습",
        ["O"] = "교수 라스무센을 처치하고 우등생(Honors Student)들에게서 연구 노트 4개를 모으십시오.",
        ["D"] =
        "제발, 스칼로맨스와의 관계로 인해 저를 오해하지 마십시오, $C. 제 마음은 은빛 여명회를 섬기고 있습니다. 저는 저주받은 자들의 교단에 잠입하여 그들의 계획을 좌절시킬 기회를 찾으며 많은 날을 보냈습니다. 당신의 도착은 제가 위장을 유지하면서도 그들의 일에 간섭할 수 있는 기회를 제공합니다.\n\n스칼로맨스의 우등생 그룹이 모종의 연구를 수행하기 위해 동부 역병지대로 현장 학습을 나왔습니다. 그들의 교사인 라스무센 교수는 저를 의심하여 그들이 여기서 무엇을 하고 있는지 말해주지 않습니다.\n\n그와 그의 사악한 학생들을 처치하고 그들의 노트를 회수해 주십시오. 어쩌면 그들이 이곳에 있는 목적을 알아낼 수 있을지도 모릅니다.",
    },
    [26729] = {
        ["T"] = "현장 학습",
        ["O"] = "코린 삼거리에서 명예교수 칠본을 찾아 처치하고 그의 일지를 회수하십시오.",
        ["D"] =
        "이 이름 모를 전직 교사는 이제 칠본이라고 불리는 것 같습니다. 그가 조사를 계속하기 위해 코린 삼거리로 향했다는 메모가 여기 있군요. 새로 부활한 리치에 대해 우리가 아는 바에 따르면, 칠본은 아직 자신의 힘을 제대로 키우지 못했을 것입니다. 즉, 군대 전체를 부르지 않고도 당신이 그를 처리할 수 있다는 뜻입니다.\n\n저는 그가 교단이 여기서 찾고 있는 것에 대해 더 많은 정보를 가지고 있기를 바라지만, 그가 더 강해지기 전에 지금 그를 제거할 기회를 잡아야 합니다.",
    },
    [26730] = {
        ["T"] = "수상한 편지",
        ["O"] = "수상한 편지를 동부 역병지대에 있는 스탈링 교수(Professor Starling)에게 가져가십시오.",
        ["D"] =
        "칠본의 소지품 안에서 라스 프로스트위스퍼에게 보내려다 만 편지를 발견합니다. 편지 내용은 다음과 같습니다:\n\n\"라스, 접선 장소에 대한 공지를 받았고 물건과 함께 전령을 보냈습니다. 신디케이트가 장악한 땅을 통과한 후에 로데론과 이렇게 가까운 곳에서 만나는 게 정말 현명한 일인지 모르겠습니다. 어둠의 장막은 포세이큰에게 아무런 의미가 없으니까요. 성물함이 잘못된 손에 들어가면 그 결과는...\"\n\n스탈링 교수라면 이 물건에 관심이 있을 것입니다.",
    },
    [26731] = {
        ["T"] = "현장 학습",
        ["O"] = "밤 동안 물건을 넘길 접선 장소를 찾고, 접선을 관찰할 장소를 찾으십시오.",
        ["D"] =
        "리치는 그 성물함을 얻어 정화하기 전까지는 결코 완전히 쓰러진 것이 아닙니다. 칠본의 성물함은 그가 가지고 있지 않았고, 이 편지는 그것이 어딘가로 옮겨졌음을 나타냅니다.\n\n보십시오 - 일지의 마지막 항목에는 로데론의 폐허 자체의 그림자 속에 있는 외딴 지역에서 왕실 연금술 학회의 일원과 곧 접선이 있을 거라고 적혀 있습니다! 편지의 지시 사항은 알터랙 산맥을 지나, 단드레드 장원을 거쳐, 로다미어 호수의 동쪽 가장자리를 따라 이동해야 한다고 나와 있습니다.\n\n이 접선은 반드시 중단시켜야 하며 - 밤에 이루어질 예정입니다. 저는 여기에 남아 일지의 나머지 내용에 쓰인 암호를 풀겠습니다.",
    },
    [26732] = {
        ["T"] = "현장 학습",
        ["O"] = "접선을 관찰하고 칠본의 성물함을 가로채십시오.",
        ["D"] =
        "당신은 상자 안에 자리를 잡고, 제시간에 도착했다면 이 만남이 너무 오래 걸리지 않기를 바랍니다.\n\n비축된 통 위로 횃불 불빛이 춤을 추고 어스름한 밤의 어둠 속에서 형체들이 시야에 들어오면 당신의 인내심은 보상을 받을 것입니다.",
    },
    [26733] = {
        ["T"] = "현장 학습",
        ["O"] = "칠본의 성물함을 검은바위 산으로 가져가 산 내부의 용암에 던져 파괴하십시오. 그 후 동부 역병지대의 버려진 예배당 근처에 있는 스탈링 교수에게 결과를 보고하십시오.",
        ["D"] =
        "리치의 성물함을 정화하는 것은 사소한 일이 아니지만, 쉬운 방법이 하나 있습니다 - 검은바위 산의 펄펄 끓는 용암 속에 던져넣는 것입니다. 산의 작열하는 열기로도 칠본의 영혼을 가두는 틀을 녹일 수 없다면, 그 어떤 것으로도 녹일 수 없을 것입니다.\n\n프랜클론 포지라이트의 무덤을 통과해 사슬을 따라가면 작열하는 교각 바닥에 있는 용암 웅덩이에 쉽게 도달할 수 있습니다.",
    },
    [26734] = {
        ["T"] = "현장 학습",
        ["O"] = "긴급 보고서를 동부 역병지대의 희망의 빛 예배당에 있는 니콜라스 제베렌호프 경에게 가져가십시오.",
        ["D"] =
        "당신이 여행하는 동안, 칠본의 일지를 해독할 시간이 있었습니다. 제가 알게 된 사실은 구역질이 날 정도였습니다. 지금 당신에게 얼마나 많은 것을 말해줄 수 있을지 모르겠으니, 그것은 제 상관들에게 맡기겠습니다. 제가 작성한 이 보고서를 희망의 빛 예배당에 있는 니콜라스 제베렌호프 공작에게 즉시 가져가 주십시오!",
    },
    [26735] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "다로우샤이어에서 과거의 유물 1개를 찾아 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 페더문에게 가져가십시오.",
        ["D"] =
        "당신도 느껴지시나요, $C? 자연스러운 존재의 조화가 파괴될 때 이 땅이 어떻게 고통에 울부짖는지요? 저는 그 부름에 응답하기 위해 멀리서 왔고, 이제 이곳에 도착하니 이 땅의 고통에 압도되는 기분입니다. 당신의 도움이 필요합니다.\n\n역병이 돌기 전, 이 땅은 동부숲이라 불리며 무성한 숲과 농장, 그리고 자라나는 것들로 가득 차 있었습니다. 치유의 희망이 있으려면 우리는 이 땅이 한때 어떤 모습이었는지 이 땅에 상기시켜야 합니다.\n\n이곳에 살았던 자들은 도망치거나 역병에 굴복했을 때 그들의 과거 삶에 대한 많은 유물을 남겼습니다. 어두운 기억을 떨쳐내기 위한 정화 의식을 치르려면 많은 유물을 모아야 합니다.\n\n남쪽, 다로우샤이어라는 마을에서 시작하십시오. 남겨진 물건이 있는지 찾아보십시오.",
    },
    [26736] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "코린 삼거리에서 과거의 유물 2개를 찾아 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 페더문에게 가져가십시오.",
        ["D"] =
        "다로우샤이어에서 길을 따라 올라오는 여행자는 다음으로 코린 삼거리에 도달했을 것입니다. 특히 수확기에는 마을의 즐거운 축제에 대해 들은 적이 있습니다. 붉은 수탉 여관은 우리 동족들 사이에서도 훌륭한 에일 맥주로 유명했죠. 우리는 그 풍요와 기쁨의 기억을 소환해야 합니다.\n\n코린 삼거리로 여행하여 그곳에서 유물 몇 개를 찾으십시오.",
    },
    [26737] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "브라우만 제분소에서 과거의 유물 1개를 찾아 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 가져가십시오.",
        ["D"] =
        "우리가 지금 서 있는 곳 바로 북쪽에는 브라우만 제분소가 있었습니다. 과거에는 줄아만과 영원노래에서 강을 따라 떠내려온 통나무들을 제재하던 곳이죠. 저는 개인적으로 이런 관행이 불쾌할지 모르지만, 그곳의 노동자들이 남긴 헌신의 메아리는 우리가 포착해야 할 가치가 있다고 확신합니다.\n\n제분소에서 유물을 찾아 제게 가져오십시오.",
    },
    [26738] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "마른 푸른골짜기 강(Greenrush River) 근처의 농장에서 과거의 유물 2개를 찾아 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 가져가십시오.",
        ["D"] =
        "푸른골짜기 강은 산에서 동부숲을 거쳐 흘러내리며 목재와 생명을 하류의 농장으로 실어 날랐습니다. 그 농장들의 폐허가 일부 남아있습니다.\n\n검은나무 농장은 이름이 같은 호수 근처에 있었고, 푸른골짜기 농장은 강 건너 북쪽에 있었습니다. 그 농장들을 수색하여 더 행복했던 시절의 유물을 찾을 수 있는지 확인해 보십시오.",
    },
    [26739] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "잿불마을 폐허에서 과거의 유물 2개를 찾은 다음, 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 돌아가십시오.",
        ["D"] =
        "스트라솔름에 가까워질수록 여행자들은 의식용 아치를 통과했습니다. 이것이 인간들에게 어떤 의미였는지는 모르지만, 그 아치에는 잿불마을이라는 마을이 있었습니다. 한때 성장하던 공동체의 흔적은 거의 남아 있지 않지만, 우리는 그들의 유산을 포착할 수 있습니다.\n\n북서쪽으로 스트라솔름을 향해 길을 따라가서 아치를 지나 지금은 역병숲이 된 곳의 폐허를 수색하십시오. 무엇이든 찾아서 가져오십시오.",
    },
    [26740] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "테러데일에서 과거의 유물 1개를 찾아 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 가져가십시오.",
        ["D"] =
        "역병숲 반대편에는 한때 웨스트데일로 알려졌지만, 지금은 테러데일이라고 불리는 것이 더 적절한 작은 마을이 있습니다. 스트라솔름 주민 중 상당수가 아서스가 도시를 공격할 때 이곳으로 피신했고 그들과 함께 역병을 가져왔습니다.\n\n저는 그곳이 순식간에 무너졌다고 이해하고 있습니다.\n\n우리는 거의 다 왔습니다, $C. 우리 수집품을 위해 웨스트데일 역사의 유물을 가져오십시오.",
    },
    [26741] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "스트라솔름의 거주민들에게서 과거의 유물 10개를 모아, 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 가져가십시오.",
        ["D"] =
        "단 한 곳만이 남았고 저를 대신하여 이 위험에 맞서달라고 부탁하기가 두렵지만, 당신이 우리가 필요한 마지막 유물을 회수하는 데 성공한다면 필수적인 의식을 준비해야 합니다.\n\n바로 스트라솔름 주민들의 물건입니다.\n\n한때 북부의 빛나는 보석이었던 곳은 이제 끊임없이 불타오르는 유령의 폐허가 되었습니다. 언데드와 저주받은 자들의 교단이 거리를 활보하고 있습니다.\n\n이 새로운 거주민들 중 상당수는 틀림없이 망자들에게서 물건을 약탈했을 것입니다. 그들에게서 부당하게 얻은 물건을 빼앗아 그 유물들을 제게 가져오십시오.\n\n우린 거의 다 왔습니다.",
    },
    [26742] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "동부 내륙지의 세라데인에 있는 폐허가 된 사원으로 여행하여 의식용 제단을 찾으십시오. 안전을 위해 동료 몇 명을 데려가는 것이 좋을 것입니다.",
        ["D"] =
        "이곳에서 의식을 치르기에는 제가 이 땅의 고통에 너무 쇠약해진 것 같습니다. 자연의 힘이 더 강한 곳으로 이동해야 합니다.\n\n동부 내륙지의 세라데인은 그리 멀지 않습니다. 적대적인 녹색 용군단을 피한다면, 정화 의식을 치르기에 이상적인 폐허가 된 사원을 찾을 수 있을 것입니다. 유물 꾸러미를 제단으로 가져가 그 위에 놓으십시오. 이 땅의 파괴에 손을 댄 강력한 존재들의 기억이 빠져나올 것입니다. 당신은 그들을 물리쳐야 합니다.\n\n저는 당신에게 많은 것을 부탁했고, $N, 당신이 이것을 할 수 없더라도 저는 이해합니다. 당신을 도울 동맹을 모아야 할 것이며, 당신이 마주할 것은 제가 설명할 수 없는 악몽입니다. 이 땅의 영혼 자체를 정화하지 않고서는 이 땅이 치유를 시작할 수 없다는 점만 말씀드릴 수 있습니다.",
    },
    [26743] = {
        ["T"] = "동부숲의 기억",
        ["O"] = "세라데인의 제단에서 무거운 기억의 유물 꾸러미를 정화한 다음, 동부 역병지대의 희망의 빛 예배당에 있는 아일라나 문페더에게 돌아가십시오.",
        ["D"] =
        "저를 보고 놀라시는군요, $C. 네. 저도 동부숲의 기억입니다. 아시다시피, 저는 스컬지 역병이 시작되었을 때 그곳에 있었습니다. 그리고 제 영원한 수치로, 저는 그것을 막기 위해 아무것도 하지 않고 도망쳤습니다.\n\n이제 당신 앞의 임무는 위험한 것이지만, 당신은 기억의 짐으로부터 동부숲을 해방시킬 뿐만 아니라, 저 역시도 해방시키게 될 것입니다.\n\n우리의 대화가 끝나면, 저는 기억을 불러일으키고 의식을 시작하겠습니다. 당신과 당신의 파티가 준비되었는지 확인하십시오...",
    },
    [26744] = {
        ["T"] = "영업 시작",
        ["O"] = "마빈 캐쉬의 흔적이 있는지 역병숲에서 스트라솔름과 테러데일 사이의 교차로에 있는 여관 폐허를 수색하십시오.",
        ["D"] =
        "이제 사업 준비가 완료되었소! 무엇을 원하십니까?\n\n아 잠깐만요... 제게 물건이 별로 없는 것 같네요. 재고도 없이 어떻게 물건을 팔죠?\n\n마빈 캐쉬가 팔 물건을 가져다주곤 했소. 그가 여기 없다면, 아마 배달 경로를 돌고 있을 거요. 그는 스트라솔름과 이곳으로 이어지는 길이 만나는 교차로 바로 옆에 있는 여관에 들르곤 했소. 그가 제 재고를 여관에 남겨두었는지 확인해 보시오. 그것을 제게 가져오시면 제 가격이 얼마나 미친 듯이 싼지 보게 될 거요!",
    },
    [26745] = {
        ["T"] = "영업 시작",
        ["O"] = "동부 역병지대의 검은나무 호수 근처 농장으로 마빈의 흔적을 따라가십시오.",
        ["D"] =
        "편지를 열어 그 내용을 읽어봅니다:\n\n\"아가사에게,\n\n당신이 이 편지를 찾아서 나를 따라오길 기도할 뿐이오. 언데드 군대가 로데론을 가로질러 오고 있소. 굿맨 가문과 함께 검은나무 농장으로 피신할 생각이오. 당신이 무사하길 기도하오. 빛이 당신을 보호하시길.\n\n마빈\"\n\n어쩌면 이것이 아우구스투스가 언급한 그 사람일까요?",
    },
    [26746] = {
        ["T"] = "영업 시작",
        ["O"] = "동부 역병지대의 코린 삼거리 여관으로 마빈의 흔적을 따라가십시오.",
        ["D"] =
        "여기 있는 편지는 습기 때문에 곰팡이가 슬고 눅눅합니다. 조심스럽게 편지를 열어보니 간신히 알아볼 수 있습니다:\n\n\"사랑하는 아가...\n\n우리는...이틀...굶주린 구울들이...근처 언덕을 배회... 코린 삼거리로 여행...여관 방 하나와...그곳에 당신을 위한 말.\n\n마빈\"\n\n코린 삼거리 여관을 조사해 봐야 할까요?",
    },
    [26747] = {
        ["T"] = "영업 시작",
        ["O"] = "마빈 캐쉬의 흔적이 있는지 동부 역병지대의 메렐다르 호수 기슭을 수색하십시오.",
        ["D"] =
        "편지를 열어 그 내용을 읽어봅니다:\n\n\"아가사에게,\n\n다로우샤이어에서 전투가 벌어졌고 수도로 가는 길은 차단되었다는 소식을 들었소. 굿맨 가문이 메렐다르 호수를 가로질러 항해할 배가 있는 사람을 찾았고, 우리는 반대편 호숫가로 탈출을 시도할 거요. 이 어두운 시기에 빛이 우리 모두를 축복하시길.\n\n마빈\"\n\n호수 근처 부두를 확인해 봐야 할까요?",
    },
    [26748] = {
        ["T"] = "영업 시작",
        ["O"] = "인양된 화물이 든 상자를 동부 역병지대 테러데일에 있는 아우구스투스(Augustus the Touched)에게 반환하십시오.",
        ["D"] =
        "이 마차에 보관된 말린 약초 더미, 신성한 헌신 인장, 비전 양초 더미는 먼지가 쌓여 있지만 아직 쓸 만해 보입니다. 이것이 마빈 캐쉬가 아우구스투스에게 가져다주려던 상품들이었을까요?\n\n어느 쪽이든 상인과 그 친구들에게 무슨 일이 일어났는지에 대한 다른 단서는 없습니다. 운이 좋았다면 그들은 스컬지 군대의 진군을 벗어났을지도 모릅니다.",
    },
    [26749] = {
        ["T"] = "경쟁자 처치",
        ["O"] = "스컬지 병사 6명, 지하마귀 4마리, 찢어진 비명꾼 2마리, 그리고 역병 걸린 멧돼지 1마리를 처치하십시오.",
        ["D"] =
        "내 고객들은 최고의 쇼핑 경험을 원하는데, 가게 주변에 불쾌한 불량배 몇 명이 서성거리는 걸 도저히 모른 체 할 수 없군.\n\n제발 그들이 다른 곳에 존재하도록 설득해 주시겠소? 어떤 설득 방식이라도 좋소! 하! 두고 보시오! 이건 정말 굉장할 거요!\n\n아, 그리고 저 멧돼지 중 한 마리도 잡아 주시오. 내 마지막 도넛을 먹어 치웠으니까!",
    },
    [26750] = {
        ["T"] = "경쟁자 처치",
        ["O"] = "아우구스투스를 위해 가고일의 날개 8개와 공포의 꿰맨 자국 4개를 수집하십시오.",
        ["D"] =
        "오 안 돼, $N! 문제가 생겼소 - 내 고객들이 사고 싶어 할 물건을 담을 쇼핑백이 하나도 없소!\n\n스트라솔름에 들어가서 굿맨 가문의 잡화점에서 몇 개 더 가져다주면 안 되겠소?\n\n거기 불타고 있다고? 그럼 안 되겠군. 알겠소.\n\n내가 괴성을 지르며 날아다니는 박쥐 같은 생물들을 좀 봤지. 박쥐가 아니오! 박쥐 같은 녀석들 말이오. 놈들의 날개는 좋은 가방이 될 거요. 그리고 실도 좀 필요하지. 아마 역병숲을 어슬렁거리는 그 꿰매어진 괴물들에게서 구할 수 있을 거요. 그래! 바로 그거요!",
    },
    [26751] = {
        ["T"] = "방문 마케팅",
        ["O"] = "영혼 주민 6명에게 아우구스투스의 미친 듯이 싼 가격에 대해 알리십시오!",
        ["D"] =
        "이제 정말 영업할 준비가 되었소! 그러니 나가서 테러데일의 선량한 사람들에게 알리시오: 쇼핑할 시간이 왔다고! \n\n당신은 이것을 놓치고 싶지 않을 거요. 내 가격은 미쳤으니까!",
    },
    [26752] = {
        ["T"] = "목적을 갖기 위해",
        ["O"] = "동부 역병지대에 있는 아돈을 위해 유령 타란툴라 8마리를 처치하십시오.",
        ["D"] =
        "안녕하십니까 모험가여! 이 황폐한 땅에서 새로운 얼굴을 뵙는 것은 참으로 오랜만이군요.\n\n저는 쿠엘탈라스에 닥칠 위험을 감시하기 위해 이곳에 배치되었고, 이미 오래전에 죽거나 실종된 상관의 명령을 지키는 것이 아무리 우스꽝스러워 보일지라도 그 임무를 소홀히 하지 않을 것입니다. 하지만 감시를 서는 동안, 무기를 들고 이 문제를 해결할 의지가 있는 사람이라면 이 땅의 문제점들을 바로잡을 수 있음을 알게 되었습니다.\n\n당신이 바로 그런 $R이라면, 거미들로 들끓고 있는 역병숲 남쪽의 동굴에 주목해 주십시오. 놈들의 숫자를 줄여 당신의 전투력을 제게 보여주십시오.",
    },
    [26753] = {
        ["T"] = "숲 너머의 땅",
        ["O"] = "유령 타란툴라 알주머니에서 쿠엘도레이 비단가닥 6개를 모아 동부 역병지대에 있는 아돈에게 가져가십시오.",
        ["D"] =
        "쿠엘탈라스가 멸망한 후, 저는 동족들 사이에서 추방자가 되었습니다. 쿠엘리시엔 산장의 엘프들은 외부인과의 접촉을 피하고, 실버문으로 돌아가는 길은 막혀 있습니다. 저는 혼자입니다.\n\n저를 좀 도와주시겠습니까? 역병숲 남쪽에 사는 유령 타란툴라의 알주머니에는 실버문에서 멋진 망토를 만드는 데 쓰이는 섬세한 비단가닥이 들어있습니다. 그 실을 제게 좀 가져다주시면 제가 그곳에서 살던 느낌이 어땠는지 기억할 수 있을 것입니다.",
    },
    [26754] = {
        ["T"] = "숲 너머의 땅",
        ["O"] = "햇살 깃든 특등급 포도주 한 병을 동부 역병지대에 있는 아돈에게 가져가십시오.",
        ["D"] =
        "행복했던 시절이라면, 저는 햇빛으로 발효시킨 포도주인 햇살 깃든 특등급 포도주 한 병으로 당신의 승리를 축하했을 것입니다. 그것을 다시 맛볼 수 있다면 무엇이든 주겠습니다.\n\n쿠엘리시엔 산장에 있는 엘프들에게 그것이 있을지 모르지만, 그들은 옛 쿠엘탈라스에서 추방되었습니다. 마지막으로 그들과 대화를 시도했을 때 그들은 저를 쫓아내고 다시는 그들의 영토에 들어오지 말라고 경고했습니다. 그들의 노여움을 사고 싶지는 않군요. 당신이 대신 그곳에 가서 제게 줄 포도주를 구할 수 있는지 알아봐 주시겠습니까?",
    },
    [26755] = {
        ["T"] = "태양의 물",
        ["O"] =
        "운고로 분화구의 골락카 간헐천에 있는 살아있는 물과 찰박거리는 정령에게서 순수한 샘물 구슬 8개를 수집한 다음, 동부 역병지대의 쿠엘리시엔 산장에 있는 셀레스테 코레알리스에게 돌아가십시오.",
        ["D"] =
        "햇살 깃든 특등급 포도주를 찾고 계신가요? 입맛이 고급이시군요! 요새 구하기 힘든 음료죠.\n\n다행히도, 저는 지금 햇살 깃든 특등급 포도주를 여러 병 발효시키고 있으며, 더 만드는 데 필요한 핵심 재료가 다 떨어졌습니다. 재료를 가져다주시면 한 병은 당신 겁니다!\n\n영원노래 숲에서 흐르던 것과 같은 순수한 샘물이 필요합니다. 영원노래는 스컬지에 의해 황폐해졌으므로, 다른 곳에서 수원을 찾아야 합니다. 온천이 있는 원시적인 곳이라면 어떨까요? 그곳이 어디인지는 당신이 알아내시도록 맡기겠습니다.",
    },
    [26756] = {
        ["T"] = "숲 너머의 땅",
        ["O"] = "동부 역병지대의 맹독의 둥지 도살장에서 순찰자 라리야를 찾아 처치한 다음, 동부 역병지대에 있는 아돈에게 돌아가십시오.",
        ["D"] =
        "당신에게 부탁하고 싶은 마지막 임무가 하나 있습니다, $R.\n\n스컬지가 내 동족의 땅을 행군할 때 우리는 최고의 순찰자들을 많이 잃었습니다. 운이 좋은 자들은 죽었습니다. 다른 이들은 언데드의 저주를 통해 그들을 섬기기 위해 되살아났습니다. 그중 한 명은 제게 무척 가까운 사람이었습니다.\n\n맹독의 둥지는 이 땅에서 스컬지의 사악한 음모를 위한 작전 기지 중 하나입니다. 그 둥지의 사령관은 이전에 실버문 소속이었던 순찰자 라리야입니다. 이전에 그녀가 거부당했던 죽음을 그녀에게 선사해 주십시오. 그녀가 안식에 들었음을 알게 되면 제 마음이 크게 편안해질 것입니다.",
    },
    [26757] = {
        ["T"] = "그림자가 닿지 않는 곳",
        ["O"] = "라리야의 편지를 동부 역병지대의 아돈에게 가져가십시오.",
        ["D"] =
        "순찰자 라리야의 몸에서 발견된 이 편지는 낡고 서둘러 쓴 것처럼 보입니다 - 심지어 봉인조차 되지 않았습니다. 아돈이라면 틀림없이 이것에 관심을 가질 것입니다.",
    },
    [26758] = {
        ["T"] = "야수의 본성",
        ["O"] = "그늘날개로 알려진 사악한 생명체를 처치한 다음, 동부 역병지대의 산마루 경비탑 근처에 있는 파트리스 에를가딘 부인에게 돌아가십시오.",
        ["D"] =
        "모험가님 환영합니다! 이 황량한 땅에서 반가운 얼굴을 만나니 안심이 되는군요.\n\n제 남편은 가시덤불 골짜기에서 사냥꾼으로 이름을 떨쳤습니다. 전 역병지대의 괴물들을 사냥하여 그 명성에 힘을 더하고자 했지만, 제가 너무나 잘 알던 이 땅의 파괴를 목도하니 슬픔에 압도되어 버렸습니다. 예를 들어, 이 집은 한때 제 친한 친구의 소유였습니다.\n\n전리품을 찾는 대신, 우리는 스컬지가 만든 끔찍한 생명체들을 파괴하는 데 도움을 주어야 합니다. 매리스 농장 북쪽 시골에는 그늘날개라는 이름의 거대한 알비노 악마 박쥐가 출몰합니다. 이 사악한 생명체를 파괴하는 데 도움을 주신다면 감사하겠습니다.",
    },
    [26759] = {
        ["T"] = "야수의 본성",
        ["O"] = "피고름구더기로 알려진 사악한 생명체를 죽인 다음, 동부 역병지대의 산마루 경비탑 근처에 있는 파트리스 에를가딘 부인에게 돌아가십시오.",
        ["D"] =
        "그늘날개의 죽음으로 당신은 거친 짐승을 다룰 수 있음을 증명했습니다. 당신이 죽여주었으면 하는 또 다른 괴물이 있습니다.\n\n북쪽으로 스트라솔름으로 향하는 길을 따라가다 보면 피고름구더기라고 알려진 뚱뚱한 덩어리를 발견할 수 있습니다. 놈이 통제 불능의 끔찍한 벌레 떼를 번식시키기 전에 놈을 죽여주십시오.",
    },
    [26760] = {
        ["T"] = "역병숲의 가마솥",
        ["O"] = "역병숲에 있는 스컬지 가마솥에 다목적 중화제를 넣은 다음 연금술사 디더스에게 돌아가십시오.",
        ["D"] =
        "서부 역병지대의 가마솥에서 훌륭한 성과를 거두셨군요. 이제 동부 역병지대에서의 유사한 스컬지 활동에 눈을 돌릴 때입니다.\n\n우리의 정보에 따르면 역병숲에는 3개의 역병 가마솥이 작동 중이라고 합니다. 이 가마솥들에는 가마솥 군주가 없으며, 저는 모든 가마솥에 일반적인 중화제를 사용하여 그 내용물을 오염시키고 적어도 당분간은 사용할 수 없게 만들 수 있다고 믿습니다. 이 유리병을 가지고 가마솥을 처리하십시오. 하지만 조심하십시오. 역병숲은 역병지대 내 스컬지 세력의 심장부이며 온갖 종류의 병사들로 가득합니다.",
    },
    [26761] = {
        ["T"] = "마지막 가마솥",
        ["O"] = "곰팡이 계곡과 맹독의 둥지에 있는 스컬지 가마솥에 다목적 중화제를 넣은 다음 연금술사 디더스에게 돌아가십시오.",
        ["D"] =
        "마지막 가마솥 두 개가 남아 있다는 보고가 들어왔는데, 각각 동부 역병지대의 맹독의 둥지와 곰팡이 계곡에 있습니다. 이 두 가마솥에 중화제를 넣으면 역병의 확산을 적어도 당분간은 통제할 수 있을 것입니다.\n\n영웅이여, 이 일을 신속히 마무리할 수 있도록 서두르십시오.",
    },
    [26762] = {
        ["T"] = "역병숲의 가마솥",
        ["O"] = "역병숲에 있는 스컬지 가마솥에 다목적 중화제를 넣은 다음 연금술사 알빙턴에게 돌아가십시오.",
        ["D"] =
        "서부 역병지대의 가마솥에서 훌륭한 성과를 거두셨군요. 이제 동부 역병지대에서의 유사한 스컬지 활동에 눈을 돌릴 때입니다.\n\n우리의 정보에 따르면 역병숲에는 3개의 역병 가마솥이 작동 중이라고 합니다. 이 가마솥들에는 가마솥 군주가 없으며, 저는 모든 가마솥에 일반적인 중화제를 사용하여 그 내용물을 오염시키고 적어도 당분간은 사용할 수 없게 만들 수 있다고 믿습니다. 이 유리병을 가지고 가마솥을 처리하십시오. 하지만 조심하십시오. 역병숲은 역병지대 내 스컬지 세력의 심장부이며 온갖 종류의 병사들로 가득합니다.",
    },
    [26763] = {
        ["T"] = "마지막 가마솥",
        ["O"] = "곰팡이 계곡과 맹독의 둥지에 있는 스컬지 가마솥에 다목적 중화제를 넣은 다음 연금술사 알빙턴에게 돌아가십시오.",
        ["D"] =
        "마지막 가마솥 두 개가 남아 있다는 보고가 들어왔는데, 각각 동부 역병지대의 맹독의 둥지와 곰팡이 계곡에 있습니다. 이 두 가마솥에 중화제를 넣으면 역병의 확산을 적어도 당분간은 통제할 수 있을 것입니다.\n\n영웅이여, 이 일을 신속히 마무리할 수 있도록 서두르십시오.",
    },
    [26764] = {
        ["T"] = "우리에겐 기술이 있다",
        ["O"] = "스컬지 기계공학자 롯렌치를 쓰러뜨리고 투석기 설계도를 빼앗으십시오. 동부 역병지대의 티르의 손 수도원으로 향하는 도로 근처에서 그를 찾으십시오.",
        ["D"] =
        "안녕하세요, $C. 우호적인 - 그리고 살아있는 - 얼굴을 보니 반갑네요.\n\n언데드가 널려 있음에도 불구하고, 이곳에는 진취적인 젊은 $R... 당신 같은 분들을 위한 기회가 있습니다! 스컬지는 역병지대를 행군하며 많은 투석기를 뒤에 남겨두었고, 그중 일부를 인양하기 시작했습니다. 전 그게 어떻게 작동하는지 알고 싶어요!\n\n여기서 멀지 않은, 티르의 손 수도원으로 가는 길을 따라 스컬지 기계공들이 쓰러진 벌목기를 수리하고 있습니다. 그들의 우두머리를 죽이고 그들이 전차를 고치는 데 사용하는 설계도를 제게 가져다주시면 수고비는 톡톡히 쳐드리겠습니다.",
    },
    [26765] = {
        ["T"] = "우리에겐 기술이 있다",
        ["O"] = "티르의 손 수도원이나 쿠엘탈라스로 가는 길 근처의 스컬지 정비공들에게서 스컬지 렌치, 스컬지 스패너, 스컬지 망치를 수집하십시오.",
        ["D"] =
        "이것 좀 보세요 $N. 이 부품 중 일부는 노스렌드의 가열로에서 제조된 특수 냉기 철제 도구가 필요해요. 전 그런 게 없어요! 사실, 제가 아는 사람 중엔 아무도 그런 걸 안 가지고 있죠!\n\n하지만 이 전차들을 인양하는 작업을 하는 스컬지 기계공들은 가지고 있을 게 분명해요. 근처에 있는 기계공들이 도구를 가지고 있지 않다면 북쪽의 쿠엘탈라스로 가는 길을 따라 더 찾아볼 수 있습니다.",
    },
    [26766] = {
        ["T"] = "우리에겐 기술이 있다",
        ["O"] = "동부 역병지대의 노스데일 근처에 있는 역병 벌목기를 인양하여 스컬지 예비 부품 30개를 얻으십시오.",
        ["D"] =
        "이제 알맞은 도구가 생겼으니 알맞은 부품이 필요합니다.\n\n이 투석기들엔 기즈모플럭스 톱니바퀴벨트가 회전 너트 매트릭스와 만나는 부분에 설계 결함이 있는 것 같습니다. 제가 본 고장 난 전차들은 모두 그 부분이 박살나 있었죠. 하지만, 이제 약간의 고블린 창의력을 투입할 때입니다! 노스데일 주변의 기계 수확기에서 교체 부품을 얻을 수 있을 겁니다. 돌봐줄 사람이 없어서 광포해졌으니 조심하세요!",
    },
    [26767] = {
        ["T"] = "우리에겐 기술이 있다",
        ["O"] = "기계공학자 길킨에게 투석기를 위한 모든 부품이 모였다고 전하십시오.",
        ["D"] =
        "이 물건들을 조립하는 건 공이 많이 드는 작업입니다. 최종 작업은 제 조수인 기계공학자 길킨에게 맡기겠습니다. 여기, 그에게 우리가 준비되었다고 말해주시겠어요? 그는 저쪽 들판에 있습니다.",
    },
    [26768] = {
        ["T"] = "자업자득 (Just Desserts)",
        ["O"] = "사라 팀버레인에게 특별한 간식을 만드는 데 필요한 재료를 가져다주십시오.",
        ["D"] =
        "우리의 영광스러운 주인님께서 특별한 손님들을 저녁 식사에 초대하셨고, 전 식사 준비를 맡았죠. 손님들에게 기억에 남는 저녁 식사를 대접하기 위해 최고급 재료를 구하고 최고의 레시피를 연구하는 데 몇 주를 보냈어요.\n\n특별한 날 저는 주방에서 몇 시간 동안 모든 향신료와 소스의 균형을 완벽하게 맞췄죠. 음식이 손님들의 미각 위에서 춤을 출 것이라고 확신했을 때 비로소 식탁에 내보냈어요.\n\n모든 것이 순조롭게 시작됐어요. 손님들은 애피타이저 냄새를 맡으며 기대감에 침을 흘리고 있었죠. 모두에게 음식이 서빙된 후, 주인님께서 모두에게 \"마음껏 먹으라\"고 권하셨어요.\n\n그때 제 인생 최대의 모욕을 받았어요. 주인님께서는 음식은 맛보지도 않으시고 손가락을 튕기더니 직접 머핀을 창조해 내서 드셨죠! 파스트리에 중독되었다며 농담을 하시고는 제 요리에는 손도 대지 않으셨어요. 그러자 손님들도 주인님이 드시는 걸 원했죠! 이 모든 게 헛수고가 됐어요!\n\n전 그의 배은망덕함에 넌더리가 났고 복수할 계획이 있어요. 그저 부족한 재료 몇 개만 있으면 돼요.\n\n진저가 가꾸는 정원에서 마나 베리 몇 개와 골드샤이어의 타린 보우덴에게서 밀가루, 부드러운 양념, 소금을 좀 가져다주세요.",
    },
    [26769] = {
        ["T"] = "자업자득 (Just Desserts)",
        ["O"] = "아조라의 탑 바깥의 우물에서 마나로 오염된 진흙을 낚으십시오.",
        ["D"] =
        "좋아요, 재료를 가져오셨으니 아주 맛있는 케이크를 만들 거예요 -- 하지만 한 가지가 더 필요해요: 케이크의 다른 모든 맛을 압도할 강렬한 풍미를 가진 무언가 말이에요.\n\n근처에 있는 이 우물은 주인님의 실험으로 오염되어 아무도 쓰지 않아요. 우리가 필요한 것이 저 아래에 있을 거라고 확신해요. 이 낚싯대를 가져가서 마나로 오염된 진흙을 좀 낚아주세요.",
    },
    [26770] = {
        ["T"] = "자업자득 (Just Desserts)",
        ["O"] = "사라의 케이크를 테오크리투스에게 선물하십시오.",
        ["D"] =
        "자, 케이크가 완성됐어요. 겉보기엔 완벽하게 맛있어 보이지만... 안에는 한 입만 먹어도 심한 위경련을 일으킬 것이 확실하죠.\n\n케이크를 탑 꼭대기에 있는 테오크리투스에게 가져가세요. 이 케이크가 그의 파스트리 중독을 치료할 거라고 믿어 의심치 않아요. 그럼 제가 만든 건강하고 맛있는 음식을 군말 없이 먹게 되겠죠.",
    },
    [26771] = {
        ["T"] = "잃어버린 장비",
        ["O"] = "석영 광산에서 채광 장비 8개를 회수하여 골드샤이어의 로버트 미스턴에게 돌아가십시오.",
        ["D"] =
        "난 코볼트와 거미가 그곳을 점령하기 전까지 석영 광산에서 일했었네. 광석이 풍부했고 스톰윈드 대장장이들에게 보내는 주요 공급원이었지.\n\n괴물들이 그곳을 점령했을 때, 우리는 많은 동료 광부들을 잃었고 장비도 모두 잃었네. 광부들은 대체할 수 없지만, 우리가 그곳에 두고 온 장비 중 일부를 찾아서 내게 가져다줄 수 있겠나?",
    },
    [26772] = {
        ["T"] = "숙련 말 타기",
        ["O"] = "랜들 헌터에게서 숙련 타기를 배운 다음, 엘윈 숲에 있는 케이티 헌터와 대화하여 말을 얻으십시오.",
        ["D"] =
        "다시 오셨군요. 숙련 타기를 배우러 오신 거 맞죠? 이전과 마찬가지로 말의 가격은 지불되었지만, 훈련 비용은 직접 지불하셔야 합니다. 고급 훈련은 안타깝게도 결코 저렴하지 않습니다.\n\n훈련을 받으신 후 우리 반대편에 있는 케이티 헌터와 대화하십시오. 그녀는 우리 말의 판매를 관리합니다. 아직 자금이 없으시다면 언제든지 다시 오셔도 좋습니다.",
    },
    [26773] = {
        ["T"] = "말 타기",
        ["O"] = "랜들 헌터에게서 수습 타기를 배운 다음, 엘윈 숲에 있는 케이티 헌터와 대화하여 말을 얻으십시오.",
        ["D"] =
        "그래서 말을 구하러 오셨군요? 마침 당신을 기다리고 있었습니다! 어떤 신비한 후원자가 일반 군마 값을 지불하고 당신의 이름, $N(으)로 편지를 남겼습니다. 하지만 훈련 비용은 지불하지 않았기 때문에, 안타깝게도 그 비용은 청구해야 합니다.\n\n훈련을 받으신 후 우리 반대편에 있는 케이티 헌터와 대화하십시오. 그녀는 우리 말의 판매를 관리합니다. 아직 자금이 없으시다면 나중에 다시 오셔도 됩니다.",
    },
    [26774] = {
        ["T"] = "거미 비약",
        ["O"] = "거미 턱뼈 4개를 회수하고 엘윈 숲의 석영 광산에서 갇힌 광부 4명을 풀어주십시오.",
        ["D"] =
        "모험가님, 저를 좀 도와주시겠어요? 이 불쌍한 광부들은 석영 광산에서 도망치는 걸 발견했어요. 그들은 골드샤이어로 돌아오기 전에 지쳐 쓰러졌죠. 무언가가 그들의 정신을 흐리게 해서 상황을 설명 듣지 못했어요.\n\n광산 깊은 곳에 거미들이 둥지를 틀었다는 소문을 들은 적이 있어요. 광부들이 거미에게 중독된 거라면, 모든 게 설명이 돼요! 알맞은 해독제를 만들려면 광산 거미의 턱뼈 샘플이 필요해요.\n\n그리고 제발, 갇혀 있는 광부를 발견하면 그들이 탈출할 수 있도록 풀어주시겠어요?",
    },
    [26775] = {
        ["T"] = "부상자 돌보기",
        ["O"] = "거미 비약을 사용하여 수간호사 달시의 야전 치료소 텐트에서 중독된 광부들을 치료하십시오.",
        ["D"] =
        "이제 이 해독제가 생겼으니 남은 부상자들을 편안하게 치료할 수 있겠군요. 제 뒤에 있는 광부들에게 한 명씩 약을 투여해서, 그들이 무사하고 건강하게 가족들의 품으로 돌아갈 수 있게 해주세요.",
    },
    [26776] = {
        ["T"] = "날쌘발",
        ["O"] = "날쌘발의 주둥이를 노스샤이어 수도원 밖에 있는 메리사 스틸웰에게 가져가십시오.",
        ["D"] =
        "당신 -- $c -- 마침내 이곳 일을 도우러 온 사람을 보니 반갑군요. 최근의 비극에 대해 들으셨나요? 제 아들이 폭포 아래서 놀고 있었는데, 숲에서 거대한 늑대가 뛰쳐나와 아이를 물어 죽였어요! 제가 반응할 틈도 없이 불쌍한 제 아들은 이미 목숨을 잃고 말았죠.\n\n<메리사가 살짝 눈물을 글썽입니다.>\n\n경비병 몇 명과 이야기해 보니, 도망치는 속도가 너무 빨라서 그 늑대를 날쌘발이라고 부른다더군요! 그들은 도울 수 있는 게 아무것도 없다고 했어요! 당신이 이름을 날리고 싶다면, 어머니의 마음이 편안해지도록 그 끔찍한 짐승을 끝장내서 다른 사람들에게도 같은 비극이 일어나지 않게 해주세요.",
    },
    [26777] = {
        ["T"] = "흠뻑 젖은 통",
        ["O"] = "노스샤이어 수도원에서 이 통의 출처를 알 만한 사람을 찾으십시오.",
        ["D"] =
        "수정 호수로 향하는 강을 따라 걷던 중, 겨울 산 정상이 새겨진 에일이 가득 담긴 흠뻑 젖은 통을 우연히 발견합니다. 전에는 한 번도 맡아본 적 없는 놀라운 향기가 납니다. 노스샤이어 수도원 누군가는 이것이 어디서 왔는지 알고 있을지도 모릅니다.",
    },
    [26778] = {
        ["T"] = "수사 찾기",
        ["O"] = "흠뻑 젖은 통을 노스샤이어 수도원의 수사 닐스에게 가져가십시오.",
        ["D"] =
        "전 에일이나 와인의 전문가는 아니에요, 그냥 포도를 기를 뿐이죠. 하지만 전문가라고 할 만한 분이 여기 계십니다 -- 바로 수사 닐스님이시죠. 수도원 꼭대기 층에서 찾으실 수 있을 거예요.",
    },
    [26779] = {
        ["T"] = "수사의 혐오감",
        ["O"] = "이 통의 더미를 사자무리 여관에 있는 멜리카 아이센스트라이더에게 가져가십시오.",
        ["D"] =
        "<수사 닐스가 통을 보더니 찡그립니다.>\n\n역겨운 구정물이군! 여긴 와이너리네, $N! 오스워스 양은 동부 왕국 전역에서 가장 훌륭한 포도를 재배하고, 나와 다른 형제들이 와인을 만들지. 여기선 아무도 에일을 마시지 않는다네.\n\n이것이 어디서 왔는지 정말 알고 싶다면, 골드샤이어의 사자무리 여관으로 가서 멜리카 아이센스트라이더에게 자네가 찾은 걸 보여주게. 그녀는 동네 단골손님들과 양조업자들을 아주 잘 알지.\n\n아! 그리고 거기로 간다면, 우리 와인의 최신 선적품도 그녀에게 전해주게나.",
    },
    [26780] = {
        ["T"] = "마법사의 조언",
        ["O"] = "사자무리 여관 2층에 있는 잘디마르와 대화하십시오.",
        ["D"] =
        "그러고 보니... 일주일 전쯤 무룬이라는 드워프가 여기 왔었어요. 엄청나게 술을 마셔대면서, 수도원 한참 위에 있는 노스샤이어 폭포 근처에서 풍부한 광맥을 찾고 있다는 이야기로 손님들을 즐겁게 했죠.\n\n그는 당신이 제게 가져온 통과 똑같이 생기고 같은 냄새가 나는 에일도 가져왔었어요. 하지만, 젊은 $c께서 그 절벽을 오르는 건 무리라고 생각해요.\n\n무룬을 뒤쫓는 데 관심이 있다면, 위층에 있는 잘디마르에게 말해 보세요. 그는 교활한 마법사라서 당신을 도울 수 있을지도 몰라요.",
    },
    [26781] = {
        ["T"] = "리누스의 돌 팁",
        ["O"] = "고갈된 순간이동석(Depleted Translocation Stone)을 골드샤이어 사자무리 여관에 있는 잘디마르에게 가져가십시오.",
        ["D"] =
        "당신의 도움이 필요한 부분이 바로 이겁니다, $N. 최근에 제 전 조수가 이 지역 데피아즈단과 협력하고 있다는 걸 알게 됐죠. 리누스는 제 코앞에서 골드샤이어 경비병의 패턴과 수송품에 대한 정보를 놈들에게 넘겨주고 있었어요!\n\n불행히도 제가 그를 해고했을 때, 그는 제 유물 여러 개를 훔쳐 달아났습니다. 당신에게 가장 불행한 일은, 그가 동력을 잃은 순간이동석을 가져갔다는 거죠. 그 돌을 찾아주시면, 기꺼이 돕겠습니다.\n\n마지막으로 경비병에게 들은 바에 따르면, 그는 골드샤이어 바로 북쪽 언덕에서 마을을 정찰하는 모습이 목격되었습니다. 녀석에게 교훈을 주기 위해 덤으로 뭔가를 더 해줘도 전 상관없습니다.",
    },
    [26782] = {
        ["T"] = "양조의 형제들",
        ["O"] = "노스샤이어 계곡의 폭포를 찾아 순간이동석을 이용해 꼭대기에 오르십시오.",
        ["D"] =
        "이제 그 문제가 해결되었으니, 당신이 찾고 있는 에일의 출처를 알 수 있을 겁니다. 이것을 노스샤이어 계곡의 폭포 밑으로 가져가서 꼭대기로 올라가는 데 쓰십시오. 원하는 것을 찾을 수 있기를 빕니다.",
    },
    [26783] = {
        ["T"] = "후회는 없다! 뭐, 약간은 있을지도",
        ["O"] = "노스샤이어 폭포에서 드로물 오드링크를 찾으십시오.",
        ["D"] =
        "나와 내 파트너 드로물은 던 모로에서부터 여기까지 왔어. 이 고립된 계곡에서 부를 찾아 불타는 평원을 가로질러 맹렬히 싸우며 왔지.\n\n그래, 하지만 전리품을 차지하려고 도착했을 때, 우린 사이가 틀어졌지... 녀석이 내 도구를 가져갔고, 난 녀석의 양조 장비 대부분을 가져갔어... 그리고 지금 우리 둘 다 여기 갇혀 있지!\n\n그 에일은 내가 양조한 게 아니야 $N. 그런 기술을 가진 건 강 상류에 있는 드로물이야. 내가 한 말 때문에 그 녀석이 다시는 나한테 말도 안 걸겠지만... 제발 그 녀석이 무사한지 확인해 주겠나?",
    },
    [26784] = {
        ["T"] = "마운틴스타우트 에일(Mountainstout Ale)",
        ["O"] =
        "드로물 오드링크가 마운틴스타우트 에일의 새로운 양조를 만들 수 있도록 노스샤이어 갈대 6개와 반짝이는 폭포 물(Glistening Falls Water) 반 다스 핀트를 모으십시오.",
        ["D"] =
        "무룬이 나를 걱정한다고? 나를? 하! 그 고집불통 바보가 태도를 바꿀 줄은 꿈에도 몰랐군.\n\n며칠 전 녀석의 야영지로 노를 저어 내려가서 사과의 선물을 남겼지. 녀석의 가문 문양을 새겨 넣은, 내가 발명한 새로운 에일이었어. 마운틴스타우트 에일이라 불렀지.\n\n네가 그걸 찾았다면, 녀석이 보기도 전에 강물에 떠내려간 게 분명해. <드로물이 생각에 잠깁니다.>\n\n이제 우물쭈물할 시간 없어! 강 근처의 정령들에게서 마력 깃든 물을 좀 가져오고, 근처에서 자라는 갈대도 한 움큼 꺾어와. 그러면 새 에일을 양조해 주마.",
    },
    [26785] = {
        ["T"] = "참된 친구",
        ["O"] = "마운틴스타우트 에일을 노스샤이어 폭포에 있는 무룬 골드로어에게 가져가십시오.",
        ["D"] =
        "너랑 나, 그리고 무룬이 에일을 한잔하며 수다를 떨고 이 논쟁을 뒤로할 때가 왔어. 그 녀석과 나는 오랜 사이라, 녀석 없는 삶은 상상할 수 없거든. 우린 매부지간이라고! 그러니 녀석에게 가보자고.",
    },
    [26786] = {
        ["T"] = "스톰윈드의 기물 파손",
        ["O"] = "스톰윈드 항구의 말로우(Detective Marlowe) 형사와 대화하십시오.",
        ["D"] =
        "아, 다시 만나서 반갑소 $N. 자네가 들러줘서 다행이야 -- 과거에 우릴 위해 훌륭히 일해준 적도 있고, 지금 우리 고향에 문제가 생기고 있거든. 자네가 전에 조사했던 데피아즈단 활동과 관련이 있는 것 같진 않아 -- 스톰윈드에서 활동하는 새로운 부류의 사악한 요원들이지.\n\n항구의 부두에서 뻔뻔한 기물 파손 행위가 있었어. 아무도 다치진 않았지만, 몇몇 새로운 주민들의 마차가 총에 맞고 불탔지. 아내는 당연히 정신을 차리지 못하고 있지만, 남편은 이상하게도 입을 굳게 다물고 있어. 여기엔 눈에 보이는 것보다 훨씬 더 많은 이야기가 얽혀 있으니, 자네를 지원군으로 보내겠네. 말로우 형사를 만나 그가 지금까지 알아낸 것이 무엇인지, 그리고 자네가 어떻게 도울 수 있을지 알아보게. 행운을 비네!",
    },
    [26787] = {
        ["T"] = "스톰윈드의 기물 파손",
        ["O"] = "단서를 찾기 위해 스톰윈드 항구의 브래드포드 마차 근처에 있는 다른 사람들을 탐문한 다음, 말로우 형사에게 돌아가 보고하십시오.",
        ["D"] =
        "이것이 방화임을 확인했고 어젯밤 근무하던 경비병들이 도망치는 형체를 목격했지만 - 그들은 용의자를 쫓기보다는 불이 번지기 전에 불을 끄는 데 더 집중했습니다.\n\n비비안과 데릭 브래드포드를 심문했습니다. 비비안은 완전히 혼란스러워 보이지만, 데릭은 무언가를 숨기고 있는 것 같습니다. 구체적으로 말하자면, 전 이것이 표적 범죄였고 그가 이유를 알고 있다고 생각합니다. 하지만 그는 아직 우리에게 말하지 않을 것입니다.\n\n제가 여기서 잿더미를 뒤져 단서를 더 찾는 동안, 당신이 부두 주변의 다른 사람들에게 무언가를 본 적이 있는지 물어봐 주시겠습니까?",
    },
    [26788] = {
        ["T"] = "스톰윈드의 기물 파손",
        ["O"] = "스톰윈드의 여관과 술집들을 돌며 수상한 여인을 찾아 대적하십시오.",
        ["D"] =
        "스톰윈드에는 6개의 여관과 술집이 있으니, 이 신비한 인물에 대해 더 알아내려면 모두 다 찾아봐야 할지도 모릅니다.\n\n구 시가지에 있는 돼지와 휘파람 술집부터 시작하는 게 좋을 것 같군요 - 그 동네엔 거친 자들이 많거든요. 하지만 드워프 지구의 수염 달린 여관종업원, 상업 지구의 황금 장미 여관, 마법 지구의 고독한 은둔자 선술집과 어둠의 희생양 선술집, 스톰윈드 공원의 시트린 이글(Citrine Eagle) 여관도 있죠. 여관이나 술집 주인들에게 그 묘사가 익숙한지 확인해 보세요.\n\n어둠의 희생양 선술집을 방문해야 한다는 건 부럽지 않군요. 그곳은 항상 기분 나쁜 곳이니까요.",
    },
    [26789] = {
        ["T"] = "스톰윈드의 기물 파손",
        ["O"] = "남녘해안으로 여행하여 메이저 헴스워시(Major Helmsworthy)를 찾아 알터랙 군단(Alteraci Legion)에 대해 더 알아보십시오.",
        ["D"] =
        "50년 전 알터랙 군단은 전설적이었습니다. 불행히도 대부분은 알터랙 공성전이나 그 직후의 혼란 속에서 사망했습니다. 스컬지에 대항하는 데 그들의 힘이 필요했을 텐데요....\n\n데릭 브래드포드가 무언가를 숨기고 있을지도 모르니, 정보는 다른 곳에서 얻는 것이 상책입니다. 제가 아는 전직 알터랙 군단원 중 아직 살아있는 사람은 딱 한 명뿐입니다. 남녘해안으로 여행하여 헴스워시 소령과 대화하십시오. 어쩌면 그가 데릭 브래드포드와 비밀결사대 또는 군단 간의 관계에 대해 빛을 밝혀줄지도 모릅니다.",
    },
    [26790] = {
        ["T"] = "잃어버린 깃발들",
        ["O"] = "스톰윈드의 스톰윈드 항구에 있는 데릭 브래드포드와 대화하십시오.",
        ["D"] =
        "<헴스워시 소령은 당신이 상황을 설명하는 것을 듣습니다.>\n\n절 찾아와 주셔서 다행입니다, $C. 당신을 도울 수 있는 사람은 거의 없을 겁니다.\n\n데릭 브래드포드는 알터랙의 몰락에서 살아남은 몇 안 되는 전 군단원 중 하나입니다. 그는 몇 달 전, 군단이 참여했던 주요 전투의 세월 속에 잃어버린 우리 부대의 독수리 깃발 세 개를 되찾겠다는 의향을 담은 편지를 저에게 보냈습니다. 깃발들은 금전적 가치는 없지만 - 알터랙의 자부심을 나타내는 강력한 상징입니다. 제 생각에 비밀결사대는 이 계획의 낌새를 채고 자신들을 위해 같은 깃발을 회수하고 싶어 하는 것 같습니다. 그들이 이 깃발들을 손에 넣는다면, 신병들을 모아 알터랙 군단의 왜곡된 버전을 재건할 수 있을 겁니다.\n\n데릭은 자신의 목숨을 노린 이번 시도 이후 아무도 믿지 않으려 하겠지만, 당신이 아는 사실을 말하며 그를 설득한다면, 당신의 도움을 받아들일 것이라 믿습니다.",
    },
    [26791] = {
        ["T"] = "잃어버린 깃발들",
        ["O"] = "알터랙 폐허, 달라란 폐허, 스트롬가드 폐허에서 명예의 깃발을 회수하여 언덕마루 구릉지의 남녘해안에 있는 헴스워시 소령에게 가져가십시오.",
        ["D"] =
        "알터랙 군단의 깃발을 잃어버린 장소에 대해 조사를 좀 해봤습니다.\n\n군단은 알터랙 도시 방어전의 일원이었고, 그곳에서 그들의 주 깃발을 잃었죠. 하지만 군단의 잔존 세력은 스컬지의 진격으로부터 달라란을 방어하려 시도했고, 그곳 근처 어딘가에서 마지막 깃발을 잃었습니다.\n\n가장 찾기 힘든 것은 알터랙이 스트롬가드를 공격할 때 잃어버린 깃발입니다. 너무 오래전 일이라 회수할 깃발이 거의 남아있지 않을 수도 있지만, 저는 트롤베인 가문이 우리 오래된 원한의 전리품으로 그것을 어딘가에 보관하고 있을 것이라 믿습니다.\n\n당신이 이 깃발들을 찾을 수 있다면, 우리는 비밀결사대의 계획에 타격을 입힐 수 있습니다. 깃발들을 헴스워시 소령에게 안전하게 보관해달라고 가져다주십시오. 비밀결사대가 저를 감시하고 있는 게 분명하니까요.",
    },
    [26792] = {
        ["T"] = "잃어버린 깃발들",
        ["O"] = "헴스워시 소령의 보상금을 스톰윈드의 스톰윈드 항구에 있는 데릭 브래드포드에게 가져가십시오.",
        ["D"] =
        "마무리해야 할 일이 하나 더 남았소, $C. 데릭의 가족은 화재로 모든 것을 잃었소. 이 보상금을 그에게 전해주면 좋겠군. 그는 동정을 받고 싶어 하지 않겠지만, 깃발 회수에 도움을 준 데 대한 보수라고 강하게 말하시오. 그러면 기꺼이 받아들일 거요.\n\n남쪽에서 새 삶을 시작하는 그에게 행운이 있길 빈다고 전해주시오. 다음 휴가 때 찾아가겠다고도 전해주고.",
    },
    [26793] = {
        ["T"] = "잃어버린 깃발들",
        ["O"] = "스톰윈드의 스톰윈드 항구에 있는 말로우 형사와 대화하십시오.",
        ["D"] =
        "말로우 형사가 수사를 확인하러 여러 번 찾아왔었습니다. 그에게 이제 수사를 종결해도 된다고 전해주시겠습니까?\n\n깃발이 안전해졌으니, 비밀결사대가 절 계속 감시할 이유가 없죠. 따라서 SI:7은 다른 더 중요한 일에 매진할 수 있을 겁니다.\n\n그리고 만약 비밀결사대가 저를 노리더라도, 뭐, 이젠 만반의 준비가 되어 있습니다.",
    },
    [26794] = {
        ["T"] = "현상 수배: 빅 블루(Big Blue)",
        ["O"] = "빅 블루의 날개를 엘윈 숲 아조라의 탑에 있는 진저 맥거빈스(Ginger McGubbins)에게 가져가십시오. 빅 블루는 밤에만 나타납니다.",
        ["D"] =
        "아조라의 탑의 대마법사들은 뛰어날지 모르지만, 그들의 위험 관리는... 부족합니다.\n\n불행히도, 나비 한 마리가 주인의 실험 중 하나에 너무 가까이 다가갔다가 걷잡을 수 없는 괴물로 돌연변이를 일으켰습니다.\n\n거의 매일 밤 그놈이 우리 정원을 엉망으로 만들고 있고, 그 때문에 우리 음식의 질이 떨어지고 있어요!\n\n그 짐승을 처리하고 놈의 날개를 아조라의 탑에 있는 진저 맥거빈스에게 가져가십시오! 놈이 마지막으로 목격된 장소는 탑의 북동쪽, 돌무덤 호수의 호숫가입니다.",
    },
    [26795] = {
        ["T"] = "길 잃은 전사",
        ["O"] = "던홀드 요새에서 토그타르의 흔적을 찾으십시오. 크루스크가 그가 하수구에 있을지도 모른다고 말했던 것을 기억하십시오.",
        ["D"] =
        "나와 내 형제 토그타르는 던홀드 요새에서 물건을 되찾고 그곳을 지배하는 소위 \"비밀결사대\"를 조사하라는 대족장님의 명령을 받았소.\n\n우리는 주변을 둘러보러 던홀드에 갔지만, 대규모 인간 무리에게 기습을 당했소. 용감하게 싸웠지만, 놈들의 엄청난 숫자에 압도당하고 말았지.\n\n나는 가까스로 탈출했지만 내 형제는 운이 좋지 않았소. 나는 놈들이 형제를 요새 동쪽에 있는 감옥으로 쓰는 하수구로 끌고 가는 것을 보았소.\n\n그를 찾아봐 주겠소, $N? 내 형제를 다시 데려온다면 평생 은혜를 잊지 않겠소.",
    },
    [26796] = {
        ["T"] = "길 잃은 전사",
        ["O"] = "던홀드 하수구에 있는 간수 에스톤(Jailer Eston)에게서 에스톤의 열쇠를 빼앗아 토그타르에게 돌아가십시오.",
        ["D"] =
        "누군가 왔다니 믿을 수 없군! 내 동생이 자네를 보냈나?\n\n자네가 와줘서 다행이지만, 안타깝게도 이 족쇄를 차고는 어디로도 갈 수 없소. 이 족쇄의 열쇠는 간수 에스톤이 가지고 있소. 그가 하수구 반대편으로 가는 걸 방금 봤소.\n\n가서 그의 열쇠를 가져오시오... 어떤 수단을 써서라도. 난 여기서 죽고 싶지 않소!",
    },
    [26797] = {
        ["T"] = "길 잃은 전사",
        ["O"] = "토그타르와 함께 던홀드 요새를 탈출하십시오. 성공하면 타렌 제분소에 있는 크루스크에게 보고하십시오.",
        ["D"] =
        "여기서 나갈 시간이다, $N. 하지만 명심해라, 이 망할 비밀결사대 놈들이 가만있지 않을 거다!\n\n떨어지지 말고 함께 가자. 내가 돌아왔을 때 내 동생이 어떤 표정을 지을지 벌써 기대되는군.",
    },
    [26798] = {
        ["T"] = "위기에 처한 정찰병",
        ["O"] = "비밀결사대 방어구 조각 10개를 모아 남녘해안의 탈렌 대장에게 돌아가십시오.",
        ["D"] =
        "반갑네, $N! 도움이 절실히 필요하네. 내 정찰병 중 한 명에게 북동쪽에 있는 요새인 던홀드 요새를 정찰하라고 명령했네. 최근 비밀결사대 조직이 그곳을 점령했거든. 하지만 정찰병이 아직 보고하지 않고 있어. 최악의 사태가 우려되니, 무슨 일이 일어났는지 알아보는 것이 대장으로서 내 의무지.\n\n요새에 비밀결사대 단원들이 모여있으니, 정면으로 맞붙을 위험을 감수할 수는 없어. 이번 작전엔 은신이 필요해.\n\n요새 근처에 하급 비밀결사대 단원들이 기지로 사용하는 폐허가 된 탑이 하나 있네. 놈들의 방어구를 좀 모아오게나, 그걸로 변장할 옷을 만들 수 있을 거야. 탑을 찾으려면 남녘해안에서 북쪽 길을 따라가다가 갈림길에서 우회전하여 탑이 나올 때까지 계속 동쪽으로 가게나.",
    },
    [26799] = {
        ["T"] = "위기에 처한 정찰병",
        ["O"] = "비밀결사대 변장을 하고 던홀드 요새에서 정찰병 베르나도를 찾으십시오.",
        ["D"] =
        "좋네 $N, 이제 비밀 작전을 수행할 시간이야. 자네가 이 옷으로 변장하고 던홀드 요새로 바로 들어갔으면 하네. 비밀결사대가 하수도를 감옥으로 쓰고 있다는 소식을 들었는데, 요새 동쪽에 있다네. 분명 그곳에서 실종된 정찰병을 찾을 수 있을 거야.\n\n변장한 상태에서는 비밀결사대 놈들에게 너무 공격적으로 굴지 마. 그 변장이 압박감 속에서 얼마나 잘 버틸지 자신이 없으니까. 또 필요하다면 날 찾아오게. 수리해 줄 수 있을지도 모르니.\n\n던홀드 요새를 찾으려면 방어구 조각을 얻었던 탑을 지나 조금만 더 가면 되네. 행운을 비네!",
    },
    [26800] = {
        ["T"] = "위기에 처한 정찰병",
        ["O"] = "간수 에스톤을 설득하여 감방 열쇠를 건네받고 던홀드 요새에 있는 정찰병 베르나도에게 돌아가십시오.",
        ["D"] =
        "탈렌 대장님이 보내셨습니까? 당신이 와서 다행이지만, 안타깝게도 이 족쇄를 풀기 전엔 오도 가도 못합니다!\n\n열쇠는 간수 에스톤이 가지고 있습니다. 이 하수구를 감시하는 녀석이죠. 방금 떠났으니, 아마 하수구 반대편을 순찰하고 있을 겁니다.\n\n그에게 던홀드의 주인 베브 페레놀드가 신문을 위해 절 원한다고 말하세요. 요새로 절 이송하려면 열쇠가 필요할 테니까요.\n모두가 베브를 두려워하니 그가 당신에게 열쇠를 줄 거라 확신합니다. 열쇠를 구하면 서둘러 돌아오세요, 그럼 우린 이곳을 조용히 빠져나갈 수 있습니다!",
    },
    [26801] = {
        ["T"] = "위기에 처한 정찰병",
        ["O"] = "정찰병 베르나도와 함께 던홀드 요새를 탈출하십시오. 성공하면 남녘해안의 탈렌 대장에게 보고하십시오.",
        ["D"] =
        "이곳을 탈출할 준비가 되었습니다. 눈에 띄지 않게 조심합시다; 그냥 자연스럽게 행동하세요.\n\n비밀결사대가 아는 한, 당신은 그냥 일을 하는 것뿐이니, 우리가 걸어 나갈 때 의심하지 않을 겁니다.",
    },
    [26802] = {
        ["T"] = "맹독 치료제",
        ["O"] = "이끼거미 맹독 8개를 수집하여 남녘해안의 수습생 하니웰에게 돌아가십시오.",
        ["D"] =
        "반갑습니다, $N. 저는 연금술을 깊이 연구하기 위해 남녘해안으로 왔고, 다음으로 배우고 싶은 것은 독을 치료하는 방법입니다.\n\n몇몇 시민이 거미에 물려 앓아누웠습니다. 저를 위해 그들의 독을 모아주실 수 있나요? 언덕마루 전역에 흩어져 있는 거미들을 찾으실 수 있을 겁니다.",
    },
    [26803] = {
        ["T"] = "무기고 파괴",
        ["O"] = "던홀드 요새에서 던홀드 무장 10개를 전리품으로 획득하여 남녘해안의 쿤드릭 잔덴에게 돌아가십시오.",
        ["D"] =
        "던홀드 요새의 비밀결사대 놈들이 빠르게 골칫거리가 되고 있습니다. 여행객들을 공격하고 신병을 모으는 걸 보면, 얼라이언스가 아직도 그들에게 전쟁을 선포하지 않은 게 놀라울 지경입니다!\n\n우리 땅을 안전하게 지키는 것은 남녘해안의 책임이며, 전 당신이 요새에 가서 그들의 무기를 훔쳐주었으면 합니다. 무기가 사라지면 한동안 그들의 성장이 둔화될 것입니다. 요새는 여기서 북동쪽, 길을 따라가면 찾으실 수 있습니다.",
    },
    [26804] = {
        ["T"] = "바삭하게 구워진",
        ["O"] = "던홀드 요새의 병영에 있는 비밀결사대 식량 보급품에 불을 지르십시오. 임무를 마치면 탈로우에게 돌아가십시오.",
        ["D"] =
        "저는 평생을 타렌 제분소에서 살았습니다, $c. 이 땅이 폭력배 무리에게 파괴되는 걸 보고만 있진 않을 겁니다. 당연히 비밀결사대 이야기입니다. 그들은 최근 남동쪽의 던홀드 요새로 이주했고, 식량을 구하려 우리 들판을 약탈하고 있습니다.\n\n가만두지 않겠습니다! 이제 그들에게 자신들의 약, 아니 약이 없음을 맛보게 해줄 때입니다. 그들의 병영에 있는 식량 보급품을 태워버리십시오.\n\n전 한 친구에게서 꺼지지 않는 횃불을 받았습니다. 이걸 가져가서 그들의 식량을 바삭하게 태워버리십시오.",
    },
    [26805] = {
        ["T"] = "여관 장식",
        ["O"] = "남녘해안의 여관주인 앤더슨을 위해 곰 털가죽 10개를 수집하십시오.",
        ["D"] =
        "생각 좀 해봤는데, 이 여관을 다시 장식할 때가 된 것 같소. 입구에 깔개를 더하고 싶단 말이오!\n\n내게 빚을 진 재봉사를 알고 있으니, 당신은 털가죽만 구해주면 되오. 이 근처 땅의 곰들이면 충분할 거요.",
    },
    [26806] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "던 가록의 경비병 에밀리, 청금석 광산의 경비병 팩스턴, 언덕마루 농장의 경비병 트리스탄에게서 보고서를 수집한 다음, 남녘해안의 탈렌 대장에게 돌아가십시오.",
        ["D"] =
        "반갑네, $c. 남녘해안 수비대장으로서, 이 땅의 안전을 지키는 것이 내 책임이지. 호드가 언제 우리 문앞에서 파티를 벌이기로 작정할지 모르는 일이야.\n\n언덕마루 전역에 주둔 중인 내 경비병들에게서 보고서를 가져다줄 사람이 필요하네. 남동쪽 던 가록의 경비병 에밀리, 여기서 정서쪽에 있는 청금석 광산 밖의 경비병 팩스턴, 북서쪽 농장의 시청 근처에 있는 경비병 트리스탄을 찾을 수 있을 거야.\n\n여기 마구간에 있는 다렌과 대화하고, 내가 보냈다고 전하게. 그가 자네가 임무를 수행할 말을 빌려줄 수 있을 거야. 자네만 믿네, $N! 그리고 서두르게, 난 기다리는 걸 싫어하니까.",
    },
    [26807] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "탈렌의 보고서를 저습지 메네실 항구의 스타우트피스트 경비대장에게 가져가십시오.",
        ["D"] =
        "$N... 자네가 가져온 보고서엔 심각한 소식이 담겨 있네. 호드가 언덕마루 전역에서 공격 부대를 증강하고 있어. 타렌 제분소의 총전력에 맞서 방어할 병력이 없는 것 같네.\n\n남녘해안이 살아남으려면 신속히 행동해야 해. 메네실 항구로 가서 성채에 있는 경비대장 스타우트피스트와 대화하게. 내가 이곳 상황을 문서로 정리한 보고서를 쓰지. 그에게 다가올 전투에 대비할 병력, 무기 등 무엇이든 원조를 요청해 주게. 그리고 제발 서둘러주게, 남녘해안은 자네만 믿고 있네.",
    },
    [26808] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "저습지의 은여울 동굴에서 유령이 깃든 광석 8개를 채광하여 경비대장 스타우트피스트에게 돌아가십시오.",
        ["D"] =
        "호드가 남녘해안을 공격할 준비를 하고 있다고? 이건... 골치 아픈 소식이군. 메네실도 최선을 다해 돕겠지만, 많은 걸 약속할 순 없어. 지금은 병력을 빼낼 여유가 없네만, 정 절실하다면 내게 생각이 하나 있지. 우린 아이언포지를 제외하고 최고의 대장장이들을 보유하고 있어. 그게 아무 소용이 없다면 내가 저주를 받겠지!\n\n던 알가즈의 남동쪽, 모단 호수의 폭포가 끝나는 곳에 은여울 동굴이 있네. 유령이 출몰해서 우리는 단 한 번도 원정대를 보내지 않았지만, 지금은 용기 있는 행동이 필요한 때지. 소문에 따르면 동굴 안에는 검을 거의 파괴 불가능하게 만들 만큼 강력한 광석이 있다고 해.\n\n동굴로 가게, $N. 내가 가진 가장 단단한 곡괭이를 주지; 용기 있는 마음으로 받길 바라네. 돌아오면 그 광석을 우리 무기 제작자 브라크 더나드에게 가져가게. 이곳 대장간 건물에서 그를 찾을 수 있을 거야.",
    },
    [26809] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "",
        ["D"] = "",
    },
    [26810] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "청동, 철, 강철, 그리고 유령이 깃든 무기 상자들을 언덕마루 구릉지 남녘해안의 탈렌 대장에게 가져가십시오.",
        ["D"] =
        "좋아, 여기 네가 가져온 유령이 깃든 광석으로 만든 다양한 무기 상자가 있다. 내가 기대했던 것과는 조금 다르네. 이 재료는 밀도가 부족해서 단순한 검을 만드는 데 예상보다 훨씬 많은 양을 써야 했어.\n\n이러고 싶진 않았지만, 저기 있는 상자들도 가져가. 저것들은 청동, 철, 강철 무기들로 꽉 차 있고, 원래는 스팀휘들 항구에 팔러 갈 예정이었지. 남녘해안이 더 중요하잖아. 자, 가봐!",
    },
    [26811] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "남녘해안 북서쪽에 있는 언덕마루 농장의 경비병 트리스탄과 대화하십시오.",
        ["D"] =
        "이 무기들을 즉시 배분하기 시작하겠습니다. 그동안 당신은 언덕마루 농장에 필요합니다. 증원군 요청을 받았는데, 편지 내용을 보면 임박한 침략에 대한 것은 아닌 것 같았습니다. 우리는 남녘해안의 방어를 준비하느라 바쁠 테니, 당신이 저희를 대신해 가서 무엇이 필요한지 알아보셔야겠습니다.\n\n농장에 도착하면 시청 근처에 있는 경비병 트리스탄과 대화하십시오. 위치를 잊어버리셨다면, 남녘해안에서 길을 따라 정서쪽으로 향하기만 하면 농장에 도착할 수 있습니다. 신의 가호가 있기를, $N.",
    },
    [26812] = {
        ["T"] = "하루에 사과 한 개",
        ["O"] =
        "언덕마루 농장의 과수원에서 사과를 모은 다음, 언덕마루 농장 북쪽 끝에 있는 덩굴시렁 아래 사과 압착기로 가져가서 사과 사이다를 짜내십시오. 그 후, 사과 사이다를 사과 압착기 근처의 통에 부으십시오.",
        ["D"] =
        "증원군 요청을 감안하면 이 임무가 이상해 보일 수 있지만, 식량과 물은 무기와 방어구만큼이나 우리의 안전에 중요합니다. 언덕마루 농장은 사과와 사과 사이다의 주요 수출처인데, 호드의 공격으로 일정이 지연되고 있습니다.\n\n과수원으로 나가 사과를 좀 수집한 다음, 농장 북쪽 끝 덩굴 캐노피 아래에 있는 사과 압착기로 향하여 사이다를 좀 만드십시오. 다 끝나면 통에 보관하십시오. 걱정하지 마십시오, 수고비는 보상해 드리겠습니다.",
    },
    [26813] = {
        ["T"] = "호드 접근 금지",
        ["O"] = "언덕마루 농장 외곽에서 호드 정찰병 6명을 처치하십시오. 완료하면 언덕마루 구릉지의 언덕마루 농장에 있는 경비병 트리스탄에게 보고하십시오.",
        ["D"] =
        "호드 정찰병들이 우리 들판 외곽에서 여러 번 목격되었습니다. 놈들이 들키고 싶어 안달이 났는지, 아니면 그저 임무를 못 하는 건지 모르겠지만, 어쨌든 놈들을 처리해야 합니다. 정찰병 몇 명을 죽일 수 있다면 다른 놈들은 도망치거나 언덕마루 농장이 그렇게 쉬운 표적이 아니라고 보고할 마음이 생길 겁니다.\n\n행운을 빕니다.",
    },
    [26814] = {
        ["T"] = "갈등의 들판",
        ["O"] = "언덕마루 농장 내에서 호드 플레이어 1명을 처치하십시오.",
        ["D"] =
        "순찰을 도는 동안, 호드 모험가들을 주시하십시오. 그들은 때때로 이 지역에서 목격되며, 우리 병력과 농부들을 학살하고 있습니다. 그들과 교전하여 제거하는 것이 당신의 의무입니다. 이 임무를 완수하면 제게 보고하십시오.",
    },
    [26815] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "언덕마루 구릉지 남녘해안의 탈렌 대장과 대화하십시오.",
        ["D"] =
        "당신을 이곳으로 보낸 것에 사과드립니다. 저는 경비병이 더 오기를 바라고 있었습니다. 당신 정도의 실력을 갖춘 분이 제게 오리라곤 생각지 못했고, 그 점을 남녘해안의 탈렌 대장님께 전달하는 것이 좋겠습니다.\n\n다음 보고서를 작성할 때 당신에 대해 좋은 말을 꼭 써두겠습니다. 앞으로의 모험에 행운을 빕니다, $N.",
    },
    [26816] = {
        ["T"] = "남녘해안 방어",
        ["O"] = "언덕마루 구릉지 남녘해안에 있는 사우스쇼어 포고꾼과 대화하고 호드의 공격으로부터 남녘해안을 방어하십시오.",
        ["D"] =
        "신뢰할 수 있는 보고에 따르면 호드가 곧 타격할 것이라고 합니다. 이제 우리의 준비가 시험받을 때입니다!\n\n당신에게 필요한 마법, 무기 연마, 마법 강화 등을 통해 대비하십시오. 준비가 되면 우리 그리핀 조련사 달라 근처에 있는 사우스쇼어 포고꾼에게 보고하십시오. 얼라이언스를 위하여!",
    },
    [26817] = {
        ["T"] = "완수되지 않은 정의",
        ["O"] = "알터랙 산맥의 로다미어 호숫가에 있는 그의 집에서 폴 \"할아버지\" 비샤스를 찾아 정의의 심판을 받게 하십시오.",
        ["D"] =
        "제가 집정관이 되었을 때 폴 비샤스에 대한 미집행 영장이 있다는 것을 발견했습니다. 비샤스는 거의 20년 전에 저지른 살인 사건으로 수배 중이더군요. 왜 이 영장이 집행되지 않았는지 모르겠습니다; 폴 비샤스는 수년 동안 이 지역에서 목격되었으니까요.\n\n그의 아들 시드니는 로다미어 호숫가에 집이 있습니다. 어쩌면 비샤스가 거기에 숨어 있는 건 아닐까요?\n\n제발 그를 체포해 주십시오 $C. 만약 그가 조용히 순응하지 않는다면, 당신이 정의를 집행하여 이 사건을 장부에서 지워버려도 좋습니다.",
    },
    [26818] = {
        ["T"] = "만을 가로지르는 노",
        ["O"] = "저습지의 메네실 항구 다리 동쪽에 있는 앤드류 포터(Andrew Porter)와 대화하십시오.",
        ["D"] =
        "남녘해안에 가본 적이 있소, $C? 대륙에 아직 남아 있는 얼라이언스의 최북단 도시 중 하나요. 남녘해안은 붐비는 항구였소, 무슨 일이 있었는지는 모르겠지만. 바위와 기타 말도 안 되는 것들 때문에 여기서 남녘해안까지 배가 지나가는 데 어려움이 있다는 소문을 들었소.\n\n어쨌든, 이 포터 형제들이 우리 두 도시 사이에 작은 배편을 마련했소. 언덕마루로 가는 여행을 찾고 있다면 다리 근처에 있는 앤드류 포터와 대화해 보시오.",
    },
    [26819] = {
        ["T"] = "이 땅에서 퓨마 몰아내기",
        ["O"] = "굶주린 퓨마 10마리를 처치하고 남녘해안의 치안대장 레드패스에게 돌아가십시오.",
        ["D"] =
        "자네가 와줘서 다행이군, $c. 최근 이 주변의 퓨마들이 안절부절못하며 우리 시민 여럿을 다치게 했지. 조치를 취해야 하네!\n\n남녘해안의 시민들이 다시 안전해질 수 있도록 자네가 이 지역의 퓨마 무리를 쓸어버려 주었으면 해. 놈들은 주로 이 북쪽을 배회하지.",
    },
    [26820] = {
        ["T"] = "언덕마루 강습",
        ["O"] = "중앙 경비탑이 얼라이언스 통제하에 있을 때 점령하십시오.",
        ["D"] =
        "언덕마루 중심에 있는 탑은 호드가 이 땅을 지배하는 데 핵심적이다. 밴시 여왕님께서 친히 명령하시길, 얼라이언스가 탑을 점령할 때마다 우리가 시급히 되찾아야 한다고 하셨다.\n\n병력을 집결하라 $n, 그리고 그녀가 명한 대로 행하라.",
    },
    [26821] = {
        ["T"] = "언덕마루 방어",
        ["O"] = "중앙 경비탑이 호드 통제하에 있을 때 방어하십시오.",
        ["D"] =
        "언덕마루 중심에 있는 탑은 호드가 이 땅을 지배하는 데 핵심적이다. 밴시 여왕님께서 친히 명령하시길, 얼라이언스가 탑을 점령하려고 시도할 때마다 무슨 수를 써서라도 지켜내야 한다고 하셨다.\n\n병력을 집결하라 $n, 그리고 그녀가 명한 대로 행하라.",
    },
    [26822] = {
        ["T"] = "언덕마루 강습",
        ["O"] = "중앙 경비탑이 호드 통제하에 있을 때 점령하십시오.",
        ["D"] =
        "언덕마루 중심에 있는 탑은 얼라이언스가 이 땅을 지배하는 데 핵심적입니다. 프레스톨 영주님께서 친히 명령하시길, 호드가 탑을 점령할 때마다 우리가 시급히 되찾아야 한다고 하셨습니다.\n\n병력을 집결하세요 $n, 그리고 그녀가 명한 대로 행하십시오.",
    },
    [26823] = {
        ["T"] = "언덕마루 방어",
        ["O"] = "중앙 경비탑이 얼라이언스 통제하에 있을 때 방어하십시오.",
        ["D"] =
        "언덕마루 중심에 있는 탑은 얼라이언스가 이 땅을 지배하는 데 핵심적입니다. 프레스톨 영주님께서 친히 명령하시길, 호드가 탑을 점령하려고 시도할 때마다 무슨 수를 써서라도 지켜내야 한다고 하셨습니다.\n\n병력을 집결하세요 $n, 그리고 그녀가 명한 대로 행하십시오.",
    },
    [26824] = {
        ["T"] = "현상 수배: 대마법사 자이고르(Archmage Zygor)",
        ["O"] = "던홀드 요새에 있는 대마법사 자이고르를 처치하십시오. 타렌 제분소의 고위집행관 다살리아에게 돌아가 보상을 받으십시오.",
        ["D"] =
        "실바나스 님의 권한으로, 자이고르라고 알려진 대마법사를 즉각 처형한다. 자이고르는 비밀결사대라는 위험한 조직에 흑마법을 훈련시키고 지시한 죄를 지었다.\n\n그는 던홀드 요새, 마법사 탑에 있을 가능성이 크다. 그들의 만행에 대한 증거를 고위집행관 다살리아에게 가져오는 자에게는 두둑한 보상을 내릴 것이다.",
    },
    [26825] = {
        ["T"] = "비밀결사대 마법",
        ["O"] = "비밀결사대 보주 5개를 수집하여 남녘해안의 핀 오델릭에게 돌아가십시오.",
        ["D"] =
        "나는 마법의 예술을 연구하고 항상 그것에 대해 더 많은 것을 배우고자 노력하지. 집정관은 비밀결사대가 사악한 계획의 연료로 흑마법을 사용하고 있다고 믿지만, 난 의심스럽다네.\n\n던홀드 요새로 가서 놈들의 마법사들이 사용하는 보주를 좀 가져다줄 텐가? 요새는 여기서 북동쪽에 있지만 조심하게... 경비가 아주 삼엄하다고 들었네.",
    },
    [26826] = {
        ["T"] = "비밀결사대 인원",
        ["O"] = "비밀결사대 도적 5명과 비밀결사대 감시원 5명을 처치하십시오. 임무를 마치면 타렌 제분소의 고위집행관 다살리아에게 돌아가십시오.",
        ["D"] =
        "어둠의 여왕님께서 비밀결사대의 모든 단원을 제거하라고 명령하셨다. 놈들은 약자를 먹잇감으로 삼고 모두의 것을 훔치는 위험한 폭력배 무리다.\n\n놈들 중 한 무리가 현재 이 남동쪽의 탑을 점거하고 있다. 길을 따라 남쪽으로 가다가 갈림길에서 왼쪽으로 돌면 탑을 찾을 수 있을 것이다. 최대한 많이 죽여라, $N - 놈들이 무슨 꿍꿍이인지 누가 알겠느냐.",
    },
    [26827] = {
        ["T"] = "던홀드 박멸",
        ["O"] = "비밀결사대 작업반장 10명과 비밀결사대 감독관 10명을 처치하십시오. 임무를 마치면 타렌 제분소의 고위집행관 다살리아에게 돌아가십시오.",
        ["D"] =
        "자네에게 맡길 임무가 하나 더 있다, $n. 비밀결사대가 이제 여기서 남동쪽에 있는 던홀드 요새를 장악했다. 이 땅을 깡패들로부터 안전하게 지키는 것이 호드의 최우선 과제이니, 이 땅에서 놈들의 쓰레기 같은 흔적을 깨끗이 씻어내야 한다.\n\n던홀드 요새를 찾으려면, 자네가 찾은 탑을 지나서 길을 계속 따라가면 된다. 같은 길에서 요새를 찾을 수 있을 것이다.",
    },
    [26828] = {
        ["T"] = "진흙주둥이 혼합물",
        ["O"] = "진흙주둥이 영액 8개를 수집하여 남녘해안의 난다르 브랜슨에게 돌아가십시오.",
        ["D"] =
        "던홀드 요새로 이주한 비밀결사대는 우리 들판을 약탈하는 것으로 악명이 높아 어떤 조치든 취해야 합니다. 남녘해안 경비대의 노력만으로는 역부족일까 우려되어, 포세이큰의 수법을 빌려 비밀결사대의 식량 공급원에 독을 타기로 결정했습니다!\n\n가혹하게 들릴지 모르지만, 절박한 상황에는 절박한 조치가 필요합니다. 절 돕고 싶다면 여기서 동쪽, 강 건너 네산더 농장에 있는 놀들에게서 영액이 필요합니다. 그걸 손에 넣으면 비밀결사대의 활동을 늦출 수 있는 효과적인 독을 만들 수 있습니다!",
    },
    [26829] = {
        ["T"] = "비밀결사대를 위한 맹독",
        ["O"] = "던홀드 요새에 있는 비밀결사대 식량 보급품에 독을 타고 남녘해안의 난다르 브랜슨에게 돌아가십시오.",
        ["D"] =
        "독이 준비되었습니다, $N. 투여해 줄 사람이 필요할 뿐입니다. 던홀드 요새는 북동쪽으로 길만 따라가면 찾을 수 있습니다. 하지만 주의하십시오. 비밀결사대는 자신들의 근거지를 철통같이 보호하니 친구들과 함께 가는 것이 좋습니다.\n\n안으로 들어가면 놈들의 병영을 찾으십시오. 분명 그 안에 놈들의 식량 보급품이 있을 것입니다. 보급품 주변에 맹독을 뿌리고 이리로 돌아오십시오.",
    },
    [26830] = {
        ["T"] = "현상 수배: 베브 페레놀드(Beve Perenolde)",
        ["O"] = "베브 페레놀드를 처치하고 그녀의 머리를 남녘해안의 탈렌 대장에게 가져가십시오.",
        ["D"] =
        "남녘해안 탈렌 대장의 명에 따라, 베브 페레놀드에게 사형이 선고되었습니다. 그녀는 위험한 범죄자이자 던홀드 요새의 감독관으로 이 땅에서 비밀결사대를 철권 통치하고 있습니다.\n\n그녀는 남녘해안 북동쪽에 있는 요새의 성채 깊은 곳에서 발견될 가능성이 큽니다. 그녀의 머리를 탈렌 대장에게 가져가면 보상을 받을 것입니다.",
    },
    [26831] = {
        ["T"] = "비밀결사대 계획",
        ["O"] = "비밀결사대 계획서를 남녘해안의 탈렌 대장에게 배달하십시오.",
        ["D"] =
        "당신은 베브 페레놀드의 주머니에서 떨어지는 편지를 발견합니다. 봉인되어 있으며 앨리덴 페레놀드 경에게 보내는 주소가 적혀 있어 중요한 편지인 것 같습니다.\n\n남녘해안의 탈렌 대장이라면 비밀결사대의 향후 계획이 상세히 적혀있을지도 모르는 이 편지에 큰 관심을 가질 것입니다.",
    },
    [26832] = {
        ["T"] = "비밀결사대 계획",
        ["O"] = "비밀결사대 계획서를 타렌 제분소의 고위집행관 다살리아에게 배달하십시오.",
        ["D"] =
        "당신은 베브 페레놀드의 주머니에서 떨어지는 편지를 발견합니다. 봉인되어 있으며 앨리덴 페레놀드 경에게 보내는 주소가 적혀 있어 중요한 편지인 것 같습니다.\n\n타렌 제분소의 고위집행관 다살리아라면 비밀결사대의 향후 계획이 상세히 적혀있을지도 모르는 이 편지에 큰 관심을 가질 것입니다.",
    },
    [26833] = {
        ["T"] = "야생가시 치료제(Wildthorn Cure)",
        ["O"] = "잿빛 골짜기에 있는 거미들에게서 야생가시 연고 8개를 수집하여 남녘해안의 제나 선더브루에게 돌아가십시오.",
        ["D"] =
        "내 남편이 많이 아파요, $N. 제가 아는 모든 치료법을 시도해 봤지만 아무 소용이 없네요.\n\n얼마 전 이곳을 지나가던 여행자가 머나먼 땅에 사는 거미에 대해 말해줬어요. 그 거미들은 아무리 심한 상처라도 치료할 수 있는 연고를 만들어낼 수 있대요.\n\n그의 말로는 이 거미들을 야생가시라고 불렀고, 칼림도어라는 먼 대륙의 잿빛 골짜기에 숨어 산다고 했어요. 당신에게 부탁하기에는 너무 과분한 일이지만, 만약 칼림도어로 여행을 가신다면 제 남편을 고칠 수 있도록 야생가시의 연고를 좀 가져다주시겠어요?",
    },
    [26834] = {
        ["T"] = "제나 지원하기",
        ["O"] = "언덕마루 구릉지에서 제나 선더브루를 찾으십시오.",
        ["D"] =
        "현지 치유사인 제나 선더브루로부터 긴급한 편지를 받았습니다. 남편이 병에 걸려 긴급한 도움이 필요하다고 합니다.\n\n남녘해안은 시민들을 도우므로 당신이 가서 그녀를 확인해 주어야겠습니다. 그녀는 바로 서쪽에 있는 공터에 있는 그녀의 오두막에 삽니다.",
    },
    [26835] = {
        ["T"] = "정기의 깨달음",
        ["O"] = "고를룬드 스노우비어드(Gorlund Snowbeard)를 위해 바람, 불, 대지, 물의 샘플을 각각 수집하십시오.",
        ["D"] =
        "와일드해머 부족의 고를룬드 화이트비어드(Gorlund Whitebeard)가 자네만 한 능력을 갖춘 주술사를 부르는 전갈을 보냈네. 자네가 준비가 되었음을 증명하기 위해 각각의 정령 샘플을 가져오라고 하더군.\n\n맹금의 봉우리에서 그를 찾을 수 있네.",
    },
    [26836] = {
        ["T"] = "수호 영혼",
        ["O"] = "고를룬드 스노우비어드를 위해 두꺼운 검은 발톱과 붉은눈 거미 눈알을 모으십시오.",
        ["D"] =
        "동부 내륙지의 사악한 트롤 놈들은 비열한 정령 마법으로 봉우리를 공격한다네. 놈들의 영혼을 쫓아낼 토템을 만드는 데 필요한 게 뭔지는 알지만, 난 더 이상 젊은 드워프가 아니거든.\n\n여기서 동쪽 길을 따라 신디거의 야영지로 올라간 다음 북쪽으로 가면 지금 서부 역병지대라고 불리는 곳에 도착할 수 있지. 거기서 수호 토템을 만들기 위해 흑곰 발톱과 거미 눈알 몇 개를 구해야 해. 생각해보니 청소부 동물을 잡아먹고 사는 놈들에게서도 구할 수 있을지 모르겠군.",
    },
    [26837] = {
        ["T"] = "트롤 마법",
        ["O"] = "가라앉은 사원에서 호박색, 푸른색, 녹색 부두 깃털을 모으십시오.",
        ["D"] =
        "가아! 이건 충분히 강하지 않아! 이래서는 안 될 거란 걸 알았어야 했는데. 트롤 놈들의 저주받은 부두교 자체로만 그들의 정령 마법에 대항할 수 있다네.\n\n남쪽 멀리, 슬픔의 늪에 가라앉은 사원이라는 곳이 있어. 마이잔, 졸로, 줄로, 로로, 게이셔, 후쿠로 알려진 트롤들은 그들의 끔찍한 부두 마법이 스며든 깃털을 지니고 다니지. 이 해충 놈들을 처치하고, 그 깃털을 가져다주게.",
    },
    [26838] = {
        ["T"] = "적절한 전송",
        ["O"] = "은여울 광산에서 본두르의 뼈를 회수하여 텔사마의 야니 스타우트하트에게 돌아가십시오.",
        ["D"] =
        "제 남편 본두르는 이곳 북쪽에 있는 은여울 광산에서 일하던 광부였습니다. 가족을 부양하기 위해 열심히 땀 흘리던 다정한 사람이었죠.\n\n그런데 트로그들이 나타나 광산에 있던 사람들에게 자비를 베풀지 않았습니다. 사랑하는 제 본두르는 갈기갈기 찢기고 말았죠.\n\n저는 남편의 죽음을 받아들였지만, 그의 뼈는 아직 광산에 남아 있습니다. 남편을 이곳 묘지에 제대로 묻어주고 싶어요.\n\n비탄에 빠진 미망인을 도와주시겠습니까, $N? 은여울 광산에 가셔서 본두르의 뼈를 수습해 텔사마 묘지에 묻어 주실 수 있나요?",
    },
    [26839] = {
        ["T"] = "호드 보고서",
        ["O"] = "호드 보고서를 텔사마로 가져가서 그 내용에 관심 있을 만한 사람을 찾으십시오.",
        ["D"] =
        "죽은 오크의 시체에서 공식적으로 보이는 보고서를 발견합니다. 누군가 이 보고서를 보는데 관심이 있을 거라 확신하지만, 누구일까요?\n\n텔사마에는 다수의 아이언포지 경비병들이 있습니다. 그들 중 누군가가 분명히 이 일을 처리할 적임자일 것입니다.",
    },
    [26840] = {
        ["T"] = "호드 사절",
        ["O"] = "모단 호수와 저습지 사이의 산길에 득실거리는 용아귀 오크들 사이에서 호드 사절을 찾아 제거하십시오.",
        ["D"] =
        "이 보고서는 제가 모르는 호드 사절에게 수신인이 되어 있지만, 이 자가 모단 호수와 저습지 사이의 언덕으로 이주한 용아귀 오크들과 협상을 시도하고 있는 것 같군요. 상상이나 됩니까?! 호드가 우리 턱밑에 있다니!\n\n이런 협상이 성사되게 내버려 둘 순 없습니다, $N. 저습지로 이어지는 길을 따라 남쪽으로 여행하여 용아귀 야영지에서 이 사절을 찾으십시오. 우리의 약점에 대해 보고할 수 없도록 그를 제거하십시오!",
    },
    [26841] = {
        ["T"] = "잃어버린 유물",
        ["O"] = "아이언밴드의 발굴현장에서 잃어버린 유물 5개를 회수하여 모단 호수의 알드렌 코든에게 돌아가십시오.",
        ["D"] =
        "망할 트로그 놈들, 항상 일을 망친다니까! 그놈들이 오기로 결정하기 전까지 우리는 완벽하고 훌륭하게 발굴을 진행 중이었소. 왜 항상 이런 일이 나한테만 일어나는 거람?\n\n대피를 서두르는 바람에, 발굴현장에 귀중한 유물 몇 개를 두고 왔지. 마그니 전하께서 친히 이 발굴을 명하셨는데, 그 유물들을 잃어버리면 우린 큰 곤경에 처할 거요! 우리를 위해 그것들을 좀 되찾아 주시지 않겠소?",
    },
    [26842] = {
        ["T"] = "의약품 보충",
        ["O"] = "대호수(The Loch)에서 호수풀(Loch Weed) 8개를 채집하여 텔사마의 칼리 힐터치에게 돌아가십시오.",
        ["D"] =
        "여기 와줘서 정말 기뻐요, $N! 의약품이 부족해서 도움이 필요하거든요.\n\n트레샤돈들이 더 공격적으로 변한 이후로, 물속에서 자라는 호수풀을 구하기가 점점 더 힘들어졌어요. 경비병들은 그것을 구하러 대호수까지 가는 것을 거부하고 있고요. 제 물약을 보충할 수 있도록 당신이 용기를 내어 좀 가져다주실 수 있나요?",
    },
    [26843] = {
        ["T"] = "호수 수호하기",
        ["O"] = "새끼 트레샤돈 10마리를 처치하고 텔사마의 산악경비대 오즈모크에게 돌아가십시오.",
        ["D"] =
        "그래, 해야 할 일이 있지, $c. 경비병으로서 내 일은 땅뿐만 아니라 물도 감시하는 것이라네!\n\n대호수에 위험이 도사리고 있고, 그게 이 지역에 골칫거리를 만들고 있지. 대호수에 서식하는 트레샤돈들이 최근 공격적으로 변했는데, 마치 무언가가 놈들을 자극한 것 같아. 바로 얼마 전에 이곳 텔사마 주민 중 한 명이 낚시를 하다가 놈들 중 한 마리에게 죽을 뻔했어! 자네가 가서 놈들의 개체 수를 좀 줄여줘야겠네, 그래야 대호수가 우리 사람들에게 다시 안전해질 테니까.",
    },
    [26844] = {
        ["T"] = "기묘한 우상",
        ["O"] = "이 기묘한 우상을 아이언포지 내 탐험가의 전당에 있는 발굴조사단장 스톰파이크에게 가져가십시오.",
        ["D"] =
        "트로그들이 광분한 이유를 알아내려면 이 우상들을 연구해 봐야겠지만, 보세요... 이 우상은 다른 것들과 다릅니다.\n\n이건 뭔가 이상해요. 정확히 짚어 말할 수는 없지만요. 같은 양식임에도 다른 것들보다 새것처럼 보이는데, 마치 이 장소가 우리가 처음 추정한 것보다 더 오랫동안 사용된 것처럼 말이죠.\n\n이건 제 수준 밖의 일입니다. 이걸 아이언포지에 있는 발굴조사단장 스톰파이크에게 가져가 보는 건 어떨까요? 그에게 당신의 도움으로 우리가 약간의 진전을 이루었다는 것도 보여주고요.",
    },
    [26845] = {
        ["T"] = "현상 수배: 대모 테사(Mother Tessa)",
        ["O"] = "대모 테사를 처치하고 그녀의 머리를 텔사마의 집정관 블런트노즈에게 가져가십시오.",
        ["D"] =
        "텔사마 집정관의 명령에 따라:\n\n대호수를 배회하는 위험한 트레샤돈에게 붙여진 별명인 대모 테사에게 사형을 선고한다. 몇 차례의 끔찍한 사망 사고가 발생한 후, 시민들은 이 위협이 해결될 때까지 대호수에서 낚시하지 말 것을 경고받았다.\n\n대모 테사에 걸린 현상금을 청구하려는 모험가들은 그녀가 일반 트레샤돈보다 훨씬 크고 강하다는 점을 경고하는 바이다. 그녀의 죽음에 대한 증거를 텔사마에 있는 집정관 블런트노즈에게 제시하면 보상이 제공될 것이다.",
    },
    [26846] = {
        ["T"] = "각각 한 마리씩",
        ["O"] = "붉은마루 산맥에서 발견되는 모든 종류의 멀록을 각각 한 마리씩 처치하십시오.",
        ["D"] =
        "거기, 안녕 친구!\n\n당신은 믿지 않겠지만, 난 바로 이곳 붉은마루에서 첫 살육을 경험했지. 사실 녀석은 지금 우리가 말하는 이 순간에도 바로 우리 위에 걸려 있다고! 아, 추억이여... 내가 때때로 여기 돌아오는 걸 좋아하는 이유가 바로 이거지. 물론 내 최근 승리에 비하면 아무것도 아니지만, 누구나 처음은 있는 법이니까!\n\n그건 그렇고, 자네가 자신을 증명하고 싶다면 꽤 흥미로운 도전거리를 주지. 이 지역에 있는 모든 종류의 멀록을 처치했는지 확인해 봐. 이 끈적끈적한 물고기 인간들은 다양한 종류가 있어서 상대하려면 각각 약간씩 다른 접근 방식이 필요할 거야. 네 다재다능함을 증명할 절호의 기회지!\n\n게다가 녀석들의 수가 늘어나고 있다는 보고가 있으니, 자네가 이 마을의 훌륭한 사람들에게 호의를 베푸는 일이기도 하고!\n그래서 어떻게 할 텐가, 도전을 받아들이겠나?",
    },
    [26847] = {
        ["T"] = "진창발 아르도",
        ["O"] = "진창발 아르도를 처치하고 그의 앞발을 레이크샤이어의 버팔로 윌(Buffalo Will)에게 가져가십시오.",
        ["D"] =
        "또 다른 도전을 위해 돌아왔군, 그렇지? 그럼 단단히 준비해 파트너. 왜냐하면 이 녀석은 대충 핥고 약속한다고 쓰러질 놈이 아니거든!\n\n놈의 이름은 진창발 아르도, 이 근방에서 아주 큰 소란을 일으킨 녀석이지. 녀석의 흔적을 레이크샤이어 뒤편 언덕 북쪽에 있는 동굴까지 추적했어. 네가 놈의 그 유명한 앞발을 내게 가져오면 도전에 성공한 것으로 간주하고, 내 유명한 사냥 용품 중 일부를 상으로 주지!\n행운을 비네!",
    },
    [26848] = {
        ["T"] = "클라이드의 특별한 실",
        ["O"] = "붉은마루의 클라이드 랜덜에게서 클라이드의 특별한 실을 얻은 다음, 레이크샤이어의 에이미 데이븐포트에게 돌아가십시오.",
        ["D"] =
        "저기, 부탁 하나 해도 될까요? 클라이드 랜덜이 파는 특별한 실타래를 구하고 싶은데, 그가 붉은마루 가장 동쪽 산에 가게를 차렸거든요. 오크와 놀 때문에 제가 직접 가기에는 길이 너무 위험해졌지만, 당신이라면 해낼 수 있을 것 같군요!\n\n그의 평소 판매 물품에선 찾을 수 없을 테니, 특별한 실에 대해 분명하게 물어봐야 해요. 실을 사는 데 든 비용은 제가 부담하고, 수고비도 넉넉히 얹어 드릴게요.",
    },
    [26849] = {
        ["T"] = "놀 순찰대",
        ["O"] = "어둠가죽 투사 7마리와 어둠가죽 전사 7마리를 처치한 다음 붉은마루의 클라이드 랜덜에게 돌아가십시오.",
        ["D"] =
        "내 특별한 실? 이렇게 하지. 일갈라의 탑 근처를 순찰하는 저 악랄한 놀 놈들을 처리하는 걸 도와주면 공짜로 주지!\n\n우리는 여기서 성공적인 사업을 운영하려고 하는데, 저 망할 짐승들이 최근 들어 엄청난 골칫거리를 만들고 있어. 놈들은 상업에 대한 존중이 전혀 없는 것 같아!",
    },
    [26850] = {
        ["T"] = "눈에는 눈",
        ["O"] = "검은바위 소환사 6명과 검은바위 추적자 6명을 처치한 다음, 레이크샤이어의 치안대장 매리스에게 돌아가십시오.",
        ["D"] =
        "끔찍한 소식입니다, $N! 우리 연대 중 하나가 검은바위 오크의 매복에 당했습니다. 살아서 돌아온 병사는 거의 없고 많은 이들이 실종되었습니다. 이 사악하고 잔혹한 행위를 처벌하지 않고 넘어갈 수는 없지만, 반격에 투입할 병력이 부족하고 사기도 떨어져 있습니다.\n\n당신의 도움이 필요합니다. 검은바위 부족은 자신들의 공격에 대가가 따른다는 것을 알아야 합니다. 가장 아픈 곳을 찔러 적에게 전술적 타격을 가해야 합니다, $N. 그들의 추적자와 소환사들을 제거하십시오. 그러면 또 다른 매복을 준비하기가 몹시 어려워질 것입니다.\n\n불타는 평원으로 향하는 길 바로 서쪽, 북쪽에 있는 그들의 야영지에서 놈들을 찾을 수 있을 겁니다.",
    },
    [26851] = {
        ["T"] = "모건스에 대한 정보",
        ["O"] = "엘윈 숲 아조라의 탑에 있는 테오크리투스에게 쪽지를 배달하십시오.",
        ["D"] =
        "반갑습니다 친구! 이 사슬들을 보면 제가 꽤 곤경에 처했다고 생각하시겠죠! 하지만 모든 것이 정확히 계획대로 진행되고 있습니다! 보세요, 주변 오크들의 대화를 엿들음으로써 모건스에 대한 귀중한 정보를 얻고 있으니까요. 하! 천재적이지 않나요?\n\n주인님은 제가 지금까지 알아낸 모든 것을 알고 싶어 하실 겁니다. 제가 정보를 더 알아내는 동안 이 쪽지를 그분께 가져가 주십시오. 그분이 당신의 수고에 확실히 보답하실 겁니다!",
    },
    [26852] = {
        ["T"] = "카르가스의 도난당한 보급품",
        ["O"] = "이글거리는 협곡의 가마솥과 화산바위 구덩이에 있는 검은무쇠 드워프들에게서 도난당한 호드 보급품 상자 8개를 회수하십시오.",
        ["D"] =
        "이글거리는 협곡에 있는 검은무쇠 드워프들이 우리가 떨어뜨린 보급품을 훔쳐 달아났다는 보고를 받았소. 황야의 땅에 교두보를 유지하려면 그 보급품이 필요하오.\n\n카르가스 바로 남쪽 고개를 지나 서쪽으로 향하면 이글거리는 협곡 중심부에서 가마솥과 화산바위 구덩이에 있는 검은무쇠 광산을 찾을 수 있을 거요. 가능한 한 많은 보급품 상자를 회수하시오.",
    },
    [26853] = {
        ["T"] = "이글거리는 영혼",
        ["O"] = "검댕가루 작업현장에 의해 방해받은 정령들을 찾아 안식에 들게 하십시오.",
        ["D"] =
        "검댕가루 작업현장이 오래전 죽은 생물들의 영혼을 방해한 것 같군요. 작업현장 남쪽 언덕과 평원에 이제 이글거리는 영혼들이 배회하고 있다는 보고를 받았습니다. 그 영혼들이 다시 쉴 수 있도록 당신이 그들을 대지로 돌려보내 주셨으면 합니다. 그게 제 형의 난장판에 대해 제가 할 수 있는 최소한의 일이니까요.",
    },
    [26854] = {
        ["T"] = "황혼의 전술",
        ["O"] = "북서쪽 이글거리는 협곡의 황혼의 야영지에서 황혼의 불꽃경비병 8명과 황혼의 흙점쟁이 8명을 처치하십시오.",
        ["D"] =
        "토륨 대장합회는 황혼의 망치단이 검은바위 산 깊은 곳 어둠괴철로 도시에 있는 우리 형제들에게 사절을 보냈다는 소식을 들었쉬. 이 라그나로스의 하수쉿들은 오랫동안 잠들어 있던 옛 힘을 위한 동맹을 구하고 잇쉬며, 토륨 대장합회는 그들이 이글거리는 협곡에 발판을 마련하도록 내버려 두지 않을 것이야!\n\n이 이교도들을 죽이고 그들의 솨악한 의슈...*딸꾹*...의슈...*딸꾹*...의식을 끝내주쉬게.",
    },
    [26855] = {
        ["T"] = "황혼의 전술",
        ["O"] = "이글거리는 협곡 북서쪽에 있는 황혼의 이교도 동굴에서 의식용 제단을 수색하고 어둠괴철로 도시에서 도난당한 타우릿산 유물을 회수하십시오.",
        ["D"] =
        "오래전, 우리 황제 타우릿샨의 슈상들은 끔찍한 마법을 통해 라그나로스를 이고슈로 불러왔지. *딸꾹* 난 황혼의 망치단이 그를 다시 깨우려 할까 봐 두렵쉬.\n\n어둠괴철로 도시에 있던 그들의 사절들이 한때 마술사 영주 타우릿샨의 소유였던 유물을 밀반출했어. 그들이 그걸로 무얼 할 계획인지는 모르지만...*딸꾹*... 그게 동굴 안 의식 장소에 보관되어 있다고 믿쉬. 자네가 잠...*딸꾹*...조샤...*딸꾹*... 이 유물을 되찾아주게.",
    },
    [26856] = {
        ["T"] = "황혼의 전술",
        ["O"] = "황혼의 사절 모가리(Mo'gali)와 감독관 웨프트 간의 만남을 방해하고 그들이 가지고 있는 문서를 모두 회수하십시오.",
        ["D"] =
        "내 정봇망에 따르면 황혼의 망치단 솨절과 가마솥 감독관 중 한 명 사이에 이 근처에서 접선이 있을 거라고 하쉬. 우리는 그 접선을 방해하고 그 반역자놈들이 가진 문셔를 모두 회수해야 해.\n\n내 정보에 따르면 접선은 여기서 남동쪽, 검은바위 산 입구 근처의 검은재 동굴에서 이루어질 것이라네. 낭비할 시간이 없어, $C! *딸꾹*",
    },
    [26857] = {
        ["T"] = "문서를 아이언포지로!",
        ["O"] = "황혼의 동맹 문서를 아이언포지에 있는 메리다 스타우트포지에게 가져가십시오.",
        ["D"] =
        "이제 이 문서들을 확보했으니...<*딸꾹*>... 아이언포지의 메리다 슈타우트포지에게 가져가 주었으면 해. 그녀는 왕을 알현하기 위해 기다리고 있고 이 문서가 그녀의 주장에 도움을 줄 거쉬야.",
    },
    [26858] = {
        ["T"] = "토륨 대장합회",
        ["O"] = "이글거리는 협곡 토륨 거점에 있는 감시대장 롤로 롱스트라이커와 대화하십시오.",
        ["D"] =
        "$C! 그래, 당신이오! 제발 아이언포지의 수많은 사람들처럼 나를 무시하지 마시오.\n\n난 이글거리는 협곡의 토륨 대장합회 수비대에서 왔소. 검은무쇠 부족과 브론즈비어드 부족 간의 관계가 긴장 상태이긴 하지만, 어둠괴철로 도시에는 황혼의 망치단과 손을 잡기 시작한 자들이 있소. 마그니 국왕님께 경고해야 하는데, $C 내 알현 일정이 계속 미뤄지고 있소.\n\n지금 당장 토륨 거점에 도움이 필요하오! 당신이 모험가 타입이라면 감시대장 롤로 롱스트라이커를 찾아서 당신의 서비스를 제공하시오.",
    },
    [26859] = {
        ["T"] = "타락한 원소",
        ["O"] =
        "이글거리는 협곡의 그을린 오염물(Muck Splash)에서 타락한 물의 핵, 불지옥 정령에서 타락한 불의 핵, 용암 정령에서 타락한 대지의 핵, 연기 정령(Smoke Elemental)에서 타락한 바람의 핵을 수집하십시오.",
        ["D"] =
        "조심해, $R. 여긴 성난 땅이야. 이백 년 전 검은바위 산을 만들어낸 지각 변동이 이곳의 원소 세력들을 알아볼 수 없을 정도로 타락시켰을지도 몰라.\n\n라그나로스 출현의 트라우마가 이 협곡의 토착 정령들에게까지 스며든 것 같아 두렵다. 내가 정령들을 연구할 장비를 챙기는 동안, 누군가 각 종류의 정령들에게서 핵을 수집해 여기로 가져다줄 사람이 필요해. 네가 그 사람이 되어주겠나?",
    },
    [26860] = {
        ["T"] = "검댕가루 작업현장",
        ["O"] = "이글거리는 협곡의 검댕가루 작업현장에서 검은무쇠 지질학자 4명을 처치하고 유물 상자 1개를 회수하십시오.",
        ["D"] =
        "검은무쇠 드워프들은 검은바위 산 깊은 곳 어둠괴철로 도시의 본거지를 떠나는 일이 드문데, 어떤 이유에서인지 서쪽 국경 너머 이글거리는 협곡에 있는 검댕가루 작업현장에 지질학자 팀을 보냈어. 그곳에서 일하던 아이언포지의 발굴 팀도 쫓아냈지!\n\n이 드워프들의 흥미를 끈 것이 무엇인지 알아야겠어. 가서 이 작업을 방해하고 그들이 수집하고 있는 유물 상자를 하나 가져오도록 해.",
    },
    [26861] = {
        ["T"] = "이글거리는 영혼",
        ["O"] = "검댕가루 발굴로 인해 방해받은 정령들을 찾고, 그들의 이글거리는 정수 6개를 가져오십시오.",
        ["D"] =
        "검댕가루 작업현장이 오래전 죽은 생물들의 영혼을 방해한 것 같군요. 그들의 영혼이 이제 작업현장 남쪽 언덕과 평원을 배회하고 있습니다. 내 연구를 위해 이 존재들의 정수를 모아 주셨으면 합니다.\n\n걱정 마세요, 당신이라면 살아남을 수 있을 겁니다.",
    },
    [26862] = {
        ["T"] = "어둠괴철로 사서",
        ["O"] = "어둠괴철로 사서 빈데롤을 처치하고 타우릿산의 역사를 회수하여 황야의 땅 카르가스에 있는 어둠마법사 비비안 라그레이브에게 가져가십시오.",
        ["D"] =
        "드문 기회가 찾아왔다, $c, 이 기회를 활용할 누군가가 필요하다.\n\n어둠괴철로 사서 빈데롤은 뛰어난 작가이자 악명 높은 은둔자이다. 어떤 이유에서인지 그가 화산바위 구덩이로 여행을 와서 그곳에 있는 검은무쇠 병영에 머물고 있다. 이것이 그의 \"타우릿산의 역사\" 필사본 사본을 얻을 유일한 기회일지도 모른다.\n\n그 책이 필요하다. 무슨 수를 써서라도 얻어라!",
    },
    [26863] = {
        ["T"] = "어둠괴철로 사서",
        ["O"] = "어둠괴철로 사서 빈데롤을 처치하고 타우릿산의 역사를 회수하여 아이언포지 탐험가의 전당에 있는 사서 메이 페일더스트에게 가져가십시오.",
        ["D"] =
        "드문 기회가 찾아왔네, $c, 이 기회를 활용할 누군가가 필요해.\n\n어둠괴철로 사서 빈데롤은 뛰어난 작가이자 악명 높은 은둔자라네. 어떤 이유에서인지 그가 화산바위 구덩이로 여행을 와서 그곳에 있는 검은무쇠 병영에 머물고 있지. 이것이 그의 \"타우릿산의 역사\" 필사본 사본을 얻을 유일한 기회일지도 모르네.\n\n폭력을 옹호하는 건 싫지만, 그 책이 필요하다네. 제발 나를 위해 그걸 가져다줄 방법을 찾아봐 주겠나?",
    },
    [26864] = {
        ["T"] = "노예상인도 기록을 남길까?",
        ["O"] = "검은무쇠 노예상인에게서 노예상인 기록을 얻은 다음, 이글거리는 협곡에 있는 부린드 스타우트포지에게 돌아가십시오.",
        ["D"] =
        "노예상인들에게 우리 가족에게 아주 중요한 사람이 납치되었고, 우린 그 사람을 되찾으러 여기까지 내려왔어. 가마솥에 있는 그 노예상인들 알지? 장담컨대 그놈들 노예 중 일부를 어떻게 했는지 기록해 둔 문서 같은 걸 가지고 있을 거야.\n\n놈들의 시체에서 나를 위해 뭔가를 찾을 수 있는지 알아봐 줘.",
    },
    [26865] = {
        ["T"] = "그람피의 이론",
        ["O"] = "이글거리는 협곡 북서쪽의 접선 장소를 찾으십시오. 사절들을 처치하고 노예상인 기록을 그람피 스타우트포지에게 가져가십시오.",
        ["D"] =
        "<그람피가 찌푸린 숱 많은 눈썹 사이로 당신을 쳐다봅니다.>\n\n황혼의 망치단이야. 전에도 북서쪽에서 노예상인들을 만나는 걸 본 적이 있지. 장담하건대 그들이 조만간 다시 만날 거야. 놈들을 죽이고 우리를 위한 물건이 있는지 확인해.\n\n<늙은 드워프가 생각에 잠겨 수염을 쓰다듬습니다.>",
    },
    [26866] = {
        ["T"] = "라이사",
        ["O"] = "불망루 마루에서 라이사를 구출한 다음, 이글거리는 협곡에 있는 부린드 스타우트포지에게 돌아가십시오.",
        ["D"] =
        "북서쪽 불망루 마루에 동굴이 있는데, 황혼의 망치단이 득실거리지. 그 개자식들이 틀림없이 라이사를 거기에 가둬놓고 희생시킬 날만 기다리고 있을 거야! 아니면 더 끔찍한 짓을 저지르거나...!\n\n그곳 동굴로 가서 그녀를 구출해! 내가 자리를 비워도 노예상인들이 그람피를 낚아채지 않을 거란 확신이 서면 널 따라가마.",
    },
    [26867] = {
        ["T"] = "고위 심문관",
        ["O"] = "검은바위 나락에서 고위 심문관 게르스탄을 처치한 다음, 이글거리는 협곡에 있는 그람피 스타우트포지에게 돌아가십시오.",
        ["D"] =
        "<그람피가 만족스러운 표정이라 짐작되는 얼굴로 당신을 쳐다봅니다.>\n\n잘했다. 라이사는 회복 중이야. 마을로 돌아가기 전에 내 아들과 내게 책 한 권 분량의 이야기를 해줬지. 짧게 말하자면 검은바위 나락의 구류장에 괴물이 하나 있다더군. 라이사는 그녀를 없애버리고 싶어 했지만, 지금 상태로는 무리지. 라이사는 네가 해낼 거라 확신하더군. 놈의 이름은 거스탄, 인간이지.\n\n어떠냐? 라이사가 하려던 일을 끝내고 보상을 받아라.",
    },
    [26868] = {
        ["T"] = "그람피 스타우트포지",
        ["O"] = "이글거리는 협곡 남서쪽 야영지에 있는 그람피 스타우트포지를 찾으십시오.",
        ["D"] =
        "그람피 스타우트포지는 드워프 치고도 나이가 많소. 그는 대장장이 장인이고 우리가 기억하는 한 토륨 대장합회의 일원이었소.\n\n최근에 그는 아들 부린드와 함께 남쪽으로 떠났소. 이유를 말해주진 않았지만, 아주 이상하게 행동했지. 가서 그가 하는 일에 도움이 필요하지 않은지 확인해 보시오.",
    },
    [26869] = {
        ["T"] = "사후의 해부학",
        ["O"] = "공동묘지의 연금술사 렌퍼럴은 돌연변이 머리 1개, 기형의 가슴 1개, 씹다 남은 팔 2개, 흉측한 다리 2개를 모아오길 원합니다.",
        ["D"] =
        "공동묘지는 자네의 도움이 필요하다네, $N! 우리 경비병들을 죽이는 위험한 회색곰이 있어. 우리의 무기와 마법으로도 그 짐승을 죽이지 못해서, 언더시티에서는 내게 그 짐승을 처치할 수 있는 누더기골렘을 만들라는 임무를 맡겼다네.\n\n누더기골렘은 살점들을 꿰매어 만든 돌연변이지. 안타깝게도 나는 신체 부위가 다 떨어져서, 자네가 모아주었으면 하네. 근처에 있는 늑대인간 중 하나의 머리, 놀의 가슴, 동쪽에 있는 언데드에게서 두 팔, 그리고 호숫가에 있는 멀록의 다리를 원하네.\n\n이것들을 내게 가져오면 누더기골렘을 꿰매기 위한 주문을 시작할 수 있네. 회색곰이 우리 경비병들을 더 죽이기 전에 서둘러 주게.",
    },
    [26870] = {
        ["T"] = "사후의 해부학",
        ["O"] = "공동묘지의 연금술사 렌퍼럴은 당신이 호박색 농장의 인간들에게서 농축된 피 10개를 모아오길 원합니다.",
        ["D"] =
        "자네가 가져온 신체 부위는 누더기골렘에 완벽하게 맞을 테지만, 한 가지가 더 필요하네. 자네가 외출한 동안, 마을에서 일어난... 상황 때문에 내가 가진 마지막 인간의 피를 써버려야 했지. 누더기골렘에 필요한 마지막 재료는 신선한 인간의 피라네.\n\n이 근처에서 가장 좋은 피는 호박색 농장의 인간들에게서 나오지. 이곳에서 남쪽 길을 따라가다가 마을을 향해 동쪽으로 향하면 호박색 농장을 찾을 수 있을 거야. 하지만 조심하게, 그 인간들은 지난번에 꽤나 강렬하게 반항했거든!",
    },
    [26871] = {
        ["T"] = "사후의 해부학",
        ["O"] = "누더기골렘을 소환하여 조종하고, 공동묘지 남쪽에 있는 아카기를 죽이는 데 사용하십시오. 임무를 마치면 연금술사 렌퍼럴에게 돌아가십시오.",
        ["D"] =
        "원래 우리는 언더시티에서 누더기골렘을 제작하지만, 이런 긴급한 상황에서는 여기서 어떻게든 해내야 하네. 언더시티가 가진 모든 재료가 없기 때문에 안타깝게도 이 누더기골렘은 자의식이 없을 것이고, 자네가 직접 조종해야 하네. 주문에 사용할 주문서를 적어두었지. 내가 마치자마자 누더기골렘의 정신은 자네의 통제하에 놓일 걸세.\n\n조금 전 경비병들로부터 보고를 받았는데, 우리가 찾고 있던 회색곰이 여기서 바로 남쪽에서 목격되었다고 하네. 아카기라고 부르지.\n\n비행조련사 옆의 거친 샛길을 따라 첫 번째 공터에서 우회전하게. 그곳에서 짐승을 찾을 수 있을 거야. 그리고 서두르게, 주문은 몇 분밖에 지속되지 않을 테니!",
    },
    [26872] = {
        ["T"] = "검은 갈퀴발톱 영액",
        ["O"] = "까마귀발톱 영액 샘플을 공동묘지의 연금술사 렌퍼럴에게 가져가십시오.",
        ["D"] =
        "이 언데드의 몸에서 펜리스 섬의 썩은가죽일족의 영액과 유사한 탁한 잿빛 물질의 찌꺼기가 들어있는 샘플 병을 발견합니다. 공동묘지의 연금술사 렌퍼럴이 이 물건에 관심이 있을지도 모릅니다.",
    },
    [26873] = {
        ["T"] = "실종된 수습생",
        ["O"] = "호박색 농장에서 케빈 윈터를 찾으십시오.",
        ["D"] =
        "방해해서 미안하오만, $C, 자네의 도움이 필요하다네.\n\n난 은빛소나무 숲이 낯설고 이곳 공동묘지에서 현자 수련생을 만나기로 했지만 그가 도착하지 않았어. 그가 여관주인에게 남긴 메모에는 우리 만남 전에 호박색 농장을 잠시 둘러보러 간다고 적혀 있었지. 여관주인은 호박색 농장이 여기서 남쪽에 있다고 하지만, 내가 그를 찾으러 떠난 사이에 그가 도착해서 상황을 악화시키고 싶지는 않다네. 혹시 자네가 그를 찾아봐 줄 수 있겠나? 그의 이름은 케빈 윈터라네.",
    },
    [26874] = {
        ["T"] = "실종된 수습생",
        ["O"] = "마법사 다르노를 죽이고 호박색 우리 열쇠를 케빈 윈터에게 가져가십시오.",
        ["D"] =
        "책임자가 한 명 있어요 - 이름이 다르노였던 것 같아요. 그자가 이 우리 열쇠를 가지고 있죠. 당신이 그를 설득해 열쇠를 건네받을 수 있다면, 이 우리에서 나가고 싶어요.",
    },
    [26875] = {
        ["T"] = "실종된 수습생",
        ["O"] = "공동묘지로 돌아가 현자 그린혼과 대화하십시오.",
        ["D"] =
        "이 마법사들의 대화를 엿들으면서 몇 가지 흥미로운 사실을 알아냈습니다. 결과적으로, 공동묘지에 있는 현자 그린혼을 만나기 전에 처리하고 싶은 작은 심부름이 생겼어요. 하지만 친절하게도 먼저 돌아가서 제가 곧 그곳에 갈 거라고 그녀에게 알려주신다면 정말 감사하겠습니다.",
    },
    [26876] = {
        ["T"] = "흥미로운 고서",
        ["O"] = "북부 호박색 농장이나 베렌의 동굴 근처에서 달라란 마법사들에게서 오래된 고서 5권을 모으십시오.",
        ["D"] =
        "나의 새로운 수습생에게 맡기려던 임무가 있었지만 자네가 이 일에 더 적임자일지도 모르겠군.\n\n달라란의 지식 대부분은 도시와 함께 파괴되었지만, 그들의 마법사 중 일부가 호박색 농장으로 피신한 모양이네. 만약 그들이 그 도시에서 가져온 오래된 고서를 가지고 있다면, 내가 몇 권 수집하고 싶군.\n\n그러한 지식은 모두가 공유해야지, 얼라이언스 마법사들이 숨겨두어선 안 되네.",
    },
    [26877] = {
        ["T"] = "흥미로운 고서",
        ["O"] = "그레이메인 성벽에 있는 난민들 중 병든 난민 4명을 죽이고 길니아스 고서 5권을 수집하십시오.",
        ["D"] =
        "로데론을 관통한 스컬지의 진군에서 살아남은 길니아스 생존자들이 은빛소나무 숲 남쪽 경계에 있는 그레이메인 성벽에 모였다고 들었어. 그들은 역병을 가져올지도 모른다는 두려움 때문에 조국으로의 입국을 거부당하고 있지.\n\n마치 병든 암양을 대하는 양치기처럼, 전체를 구하기 위해 때로는 도태가 필요할 때가 있는 법이네. 만약 그들이 역병 보균자라면, 질병을 더 퍼뜨리기 전에 제거하는 것이 현명할 것이네.\n\n이 난민들은 또한 길니아스의 저술 중 일부를 가지고 다닐지도 모르고 만약 그렇다면, 내가 그것들을 수집하고 싶군.",
    },
    [26878] = {
        ["T"] = "흥미로운 고서",
        ["O"] = "은빛소나무 숲 남쪽의 버려진 집에서 \"역사의 이론\"을 회수하십시오.",
        ["D"] =
        "자네가 찾아주길 바라는 마지막 고서가 하나 있네, $C.\n\n이곳 경비병들은 유명한 로데론 역사가가 그레이메인 성벽 동쪽, 은빛소나무 숲 남쪽에 오두막을 가지고 있었다고 말해주었어. 그 오두막에 \"역사의 이론\" 사본이 있을지도 모르네. 이 저작은 역사의 방법론에 대해 논하고 있는데... 글쎄 자네가 그 세부 사항에 관심이 있을 거란 생각은 들지 않는군. 자네가 그곳으로 길을 찾아 그 책을 회수해 줄 수 있겠나?\n\n아, 경비병들이 주의를 당부했다는 점을 명심하게. 오두막 주변 지역에서 강력한 늑대인간이 목격되었다더군. 동행할 친구 몇 명을 구하는 것이 현명할 걸세.",
    },
    [26879] = {
        ["T"] = "스위프트후프의 전언",
        ["O"] = "사만다 스위프트후프의 전언을 가시덤불 골짜기의 그롬골에 있는 킨윌레이에게 가져가십시오.",
        ["D"] =
        "오래 전 우리 타우렌은 멀고어의 광활한 평원을 달리는 코도만큼이나 빠르게 달리는 평원주자의 고대 기술을 연마했습니다. 우리 부족이 짐승들을 길들이는 법을 배운 후에는 이 관습을 버렸지만, 저는 송아지 시절부터 이 오래된 기술에 매료되었습니다. 저는 단거리를 전력 질주하는 데 천부적인 재능이 있었고 많은 경주에서 우승했습니다.\n\n슬프게도 저는 부상을 당했고 다시는 달릴 수 없을까 두렵습니다. 이 정글 어딘가에 숨겨져 있다는 소문이 있는 치료법을 찾아 가시덤불 골짜기로 왔지만, 다리를 절고 있는 저는 길에서 멀리 벗어날 수가 없습니다.\n\n부탁 하나만 들어주시겠습니까? 이 쪽지를 그롬골의 킨윌레이에게 전해주십시오. 제 탐색은 실패했지만 그가 도와준 것에 감사드리고 싶습니다.",
    },
    [26880] = {
        ["T"] = "사만다를 위한 연고",
        ["O"] = "가시덤불 골짜기 북동쪽의 쿠르젠 주둔지에서 쿠르젠 맹수조련사들에게서 활력을 주는 정글 연고 4개를 수집하십시오.",
        ["D"] =
        "사만다는 고결한 영혼을 가졌지만, 자신을 위험으로부터 지켜줄 속도를 잃어버려서 자신감이 부족하지. 우리가 그녀의 자신감을 회복시켜 준다면, 아마 그녀는 치료법을 찾는 일을 계속할 거야.\n\n정글의 북동쪽 끝에, 일단의 인간들이 야영지를 세웠네. 그곳의 쿠르젠 맹수조련사들은 그들이 훈련시키는 전투 표범의 기운을 돋우는 데 사용하는 연고를 가지고 다니지. 이 침입자들을 죽이고 그 연고 몇 개를 회수해 오게.",
    },
    [26881] = {
        ["T"] = "사만다를 위한 연고",
        ["O"] = "가시덤불 골짜기 북쪽의 안개계곡 고릴라에게서 따뜻한 피가 든 유리병 6개를 수집하십시오.",
        ["D"] =
        "쿠르젠 주둔지로 북쪽 길을 따라가는 동안 안개계곡 고릴라들의 영토를 지나왔을 수도 있겠군. 이 공격적인 야수들의 피가 우리 연고의 나머지 부분을 구성할 거라네.\n\n놈들을 죽이고 따뜻한 피 반 다스 병을 내게 가져오게! 빨리 돌아올수록, 사만다를 더 빨리 도울 수 있네.",
    },
    [26882] = {
        ["T"] = "사만다를 위한 연고",
        ["O"] = "그롬골 북쪽의 진흙아가미 멀록 약탈자(Murkgill Forager)와 진흙아가미 사냥꾼에게서 질주엉겅퀴를 수집하십시오.",
        ["D"] =
        "잠깐, $N! 킨윌레이가 이 연고에 관해 당신에게 내린 지시를 엿듣고 말았어. 난 진짜 연금술사는 아니지만 내 시약들은 잘 알고 있지, 장담컨대 당신이 만든 그것은 모르는 사이에 사만다를 구할 게 아니라 독살할 거야!\n\n이 연고를 성공작으로 만들려면 또 다른 재료 하나가 필요해. 마을 바로 북쪽에서 진흙아가미 멀록들의 둥지를 찾을 수 있을 거야. 놈들의 약탈자들은 질주엉겅퀴라는 희귀한 약초에 이끌리지. 당신이 정말로 사만다를 돕고 싶다면 그들을 죽이고 질주엉겅퀴를 좀 구해줘.",
    },
    [26883] = {
        ["T"] = "사만다를 위한 연고",
        ["O"] = "가시덤불 골짜기의 주 도로를 배회하는 사만다 스위프트후프에게 완성된 연고를 가져가십시오.",
        ["D"] =
        "잠시만 기다리게, $N.\n\n<앵그런이 질주엉겅퀴를 아주 잘게 빻은 다음, 연고에 섞습니다.>\n\n이제 이 연고는 사만다가 사용하기에 안전할 거야. 제발 이걸 그녀에게 가져다줘, 그리고 두 사람 모두에게 행운을 비네.",
    },
    [26884] = {
        ["T"] = "약탈자 약탈하기",
        ["O"] = "붉은머리부족 납골당에서 달트리의 소지품 4개를 회수하십시오.",
        ["D"] =
        "우리 주위의 이 폐허가 보이십니까, $C? 제 할아버지가 이 정글에 집을 짓고자 했던 시도에서 남은 전부입니다. 저는 여기서 회수할 만한 것이 있는지 보러 내려왔습니다.\n\n수십 년 전, 붉은머리부족 트롤들이 농장을 습격하여 가족 대부분을 학살했습니다. 모든 귀중품도 약탈해 갔죠. 그런데 트롤들은 죽은 자를 묻을 때 전리품의 일부를 함께 묻는다는 이야기를 들었습니다. 붉은머리부족은 줄다이아 폐허 북쪽에 커다란 납골당을 가지고 있습니다. 전 가난한 농부에 불과하지만, 제 가족이 빼앗긴 소지품이 있는지 그 납골당을 조사해 주실 의향이 있으시다면 기꺼이 보답하겠습니다.",
    },
    [26885] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "가시덤불 골짜기 북서쪽에 있는 붉은머리부족 트롤들 사이에서 전승지기 이츨리의 친구 투텍(Thu'tek)을 찾으십시오.",
        ["D"] =
        "이봐 형제, 아주 강력한 도움이 필요해.\n\n우리의 공유된 역사 일부를 기록하는 것을 돕기 위해 다른 정글 부족들에게 연락을 취하고 있었고, 마침내 전투해골 부족 트롤 한 명과 친구가 되었어. 그가 그롬골 밖의 길에서 날 만나기로 했는데 끝내 나타나지 않았어.\n\n그러던 중, 전투해골 부족 전투부대가 붉은머리부족을 습격했다가 패배했다는 보고가 들어왔지. 킨윌레이는 내 친구의 영혼이 영혼계에 없다고 하니, 그는 붉은머리부족의 포로임이 틀림없어.\n\n그를 찾아줘, $C, 그리고 그가 어떤 도움이 필요한지 알아봐. 그의 이름은 투텍이야.",
    },
    [26886] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "그롬골에 있는 전승지기 이츨리에게 투텍의 영혼 부적을 가지고 돌아가십시오.",
        ["D"] =
        "내 부족, 전투해골 부족은 정정당당하게 패배했다. 전투에서 죽는 대신 포로로 잡혔지. 나는 혈신에게 제물로 바쳐질 것이다. 우리가 놈들을 패배시켰다 해도 똑같이 했을 것이니 다를 바 없다.\n\n나는 내 부족의 명예를 위해 죽을 것이다. 네 도움은 필요 없다, $R. 하지만 우정의 증표로 이 부적을 이츨리에게 가져가도 좋다.",
    },
    [26887] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "가시덤불 골짜기의 그롬골에 있는 전승지기 이츨리를 위해 야생덩굴 6개, 큰 송곳니 4개, 붉은머리부족 주술사의 정수 1개를 수집하십시오.",
        ["D"] =
        "혈신은 죽었어, $C. 투텍은 헛되이 죽을 거야. 하지만 그가 부족의 명예를 지키도록 돕고 그가 계속 나를 돕게 할 수 있는 오래된 방법이 하나 있어.\n\n먼저 재료를 좀 모아야 해. 이 골짜기 전역에서 자생하는 야생덩굴이 필요해. 그리고 큰 송곳니 - 랩터나 호랑이를 잡아봐. 마지막으로 붉은머리부족 주술사의 정수. 여기서 북쪽 해변에 있는 발랄 폐허에서 몇 명을 찾을 수 있어.",
    },
    [26888] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "발랄, 트카시, 줄다이아, 칼아이 폐허에서 피의 화로를 찾아 그롬골에 있는 전승지기 이츨리에게 가져가십시오.",
        ["D"] =
        "이제 이 재료들이 모였으니, 붉은머리부족 폐허에서 다른 무언가를 가져와 줘야겠어 - 피의 화로 말이야.\n\n우리 트롤들은 수만 년 동안 존재해 왔고 버려진 오래된 전통이 한두 가지가 아니지. 혈신 학카르가 패배하기 전에도, 정글 트롤들은 피의 화로 사용을 중단했었어. 하지만 그들이 그것들을 간직해 두었다는 건 알고 있지.\n\n북쪽 정글과 해변에 있는 발랄, 트카시, 줄다이아, 칼아이 같은 붉은머리부족의 폐허를 방문해서 피의 화로를 찾아. 그곳들 중 어디에든 있을 수 있어.",
    },
    [26889] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "전승지기 이츨리의 물품들을 줄맘웨의 폐허에 있는 납골당으로 가져가십시오.",
        ["D"] =
        "북서쪽 해안에 있는 줄다이아 폐허 북쪽에 붉은머리부족이 명예로운 죽은 자들을 안치하는 납골당이 있어. 네가 가져온 재료들로 특별한 향을 만들었지. 이 화로, 투텍의 부적, 정수를 납골당으로 가져가야 해. 중앙 석실에서 정수에 불을 붙여.\n\n투텍의 몸은 붉은머리부족과 함께 남아 있겠지만 영혼은 나타날 거야.\n\n뭐? 아예 친구가 없는 것보단 영혼 친구가 있는 게 낫지 않아?",
    },
    [26890] = {
        ["T"] = "내 친구, 전투해골 부족원",
        ["O"] = "의식을 완료한 다음, 그롬골에 있는 전승지기 이츨리에게 돌아가십시오.",
        ["D"] =
        "다음에 무슨 일이 일어날지 모른 채 향에 불을 붙입니다. 붉은머리부족은 이 의식을 결코 반가워하지 않을 것입니다.",
    },
    [26891] = {
        ["T"] = "암초 도굴",
        ["O"] = "악랄한 암초(Vile Reef) 안의 침몰한 배에서 물에 젖어 망가진 무기 10개를 수집하십시오.",
        ["D"] =
        "그롬골 주변의 바다는 악랄한 암초로 알려져 있소. 꽤나 위험한 수역이지만, 한때 무법항에서 스톰윈드로 물건을 가져가서 빨리 한몫 챙기려는 밀수업자들이 지나는 경로가 그곳에 있었지. 하지만 바다는 잔인한 여주인과 같아서 모두가 살아남은 건 아니었소.\n\n여러 척의 난파선이 이곳 바다 밑바닥에 가라앉아 있고 그 안에는 내가 녹여서 호드를 위해 새롭게 제련할 수 있는 무기들이 있소. 우리 병사들을 무장시킬 수 있도록 그 무기 10개를 내게 가져오시오.",
    },
    [26892] = {
        ["T"] = "야수 동맹",
        ["O"] = "안개계곡 골짜기에서 안개계곡 밀렵꾼 8명을 찾아 처치하십시오.",
        ["D"] =
        "달숲에서 자라며 제 어머니는 안개계곡 고릴라들에 대한 이야기를 들려주시곤 했습니다. 어머니가 돌아가신 후, 저는 그들을 보러 가고 싶은 충동을 느꼈습니다. 그리고 제가 발견한 것은 말로 다 표현할 수 없을 정도로 충격적이었습니다.\n\n한때 풍부했던 이 야수들은 멸종 위기에 처할 정도로 밀렵당했습니다! 식량이나 보온 목적이 아니라, 단순한 오락을 위해서 말입니다!\n\n아래 계곡에 있는 밀렵꾼들을 사냥하고, 누가 그들의 배후에 있는지 밝혀낼 수 있게 저를 도와주십시오.\n\n이 위대한 유인원들에게는 당신이 필요합니다, $N.",
    },
    [26893] = {
        ["T"] = "야수 동맹",
        ["O"] =
        "가시덤불 골짜기 동쪽 해안에서 밀렵꾼 우두머리를 찾아내고 배후의 구매자에 대한 증거를 더 찾아보십시오.",
        ["D"] =
        "섬이라고요? 돈 많은 구매자? 우두머리요? 이건 너무 심하군요! 다시 당신의 도움이 필요합니다, $N. 동쪽 해안을 따라 이 야영지를 추적하고 직접 사냥을 좀 해보십시오. 이 W.P.라는 자들이 자신들에 대해 뭐라 말하는지 알아보고 구매자에 대해 더 알아보십시오. 우리는 이 나무의 뿌리째로 뽑아 태워버려야 합니다.",
    },
    [26894] = {
        ["T"] = "야수 동맹",
        ["O"] = "무법항에서 시디스 페인트스나이프를 기습하십시오.",
        ["D"] =
        "드디어 최고 책임자의 이름과 그가 어디 있는지 알게 되었습니다. 무법항입니다. 전혀 놀랍지 않군요. 자, 이 호루라기를 가지고 그를 찾으십시오. 그를 찾으면 호루라기를 부십시오. 그러면 제 친구들이 그 탐욕스러운 모피 상인에게 복수하러 올 것입니다.",
    },
    [26895] = {
        ["T"] = "힘의 투기장: 부러진뿔",
        ["O"] = "부러진뿔을 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "첫 번째 전투를 치를 준비가 되었습니까? 준비가 되었다면 알려주십시오. 시작하겠습니다. 힘의 투기장에서 상대가 도착하기를 기다리기만 하면 됩니다.\n\n이번 상대는 흉포한 코도, 부러진뿔입니다.\n\n행운을 빕니다! 친구들을 데려오셨기를 바랍니다.\n\n그리고 기억하십시오. 전투는 당신이나 상대 중 한 명이 투기장 바닥에 엎어질 때 끝납니다.",
    },
    [26896] = {
        ["T"] = "힘의 투기장: 쌍둥이",
        ["O"] = "나가 쌍둥이를 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "다음 전투는 이인조, 정확히는 쌍둥이 자매입니다.\n\n아직 꽁무니 뺄 늦은 시간은 아닙니다, $n. 충분히 이해합니다.\n\n하지만 준비가 되었다면 힘의 투기장으로 들어가 쌍둥이가 도착하기를 기다리십시오.\n\n최후의 생존자가 승자입니다!",
    },
    [26897] = {
        ["T"] = "힘의 투기장: 스톤게이즈",
        ["O"] = "스톤게이즈를 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "정말 잘해주고 계십니다. 하지만 오우거들이 다음 경기 상대로 어마어마한 녀석을 데려왔군요. 바실리스크인지 뭔지라던데... 녀석들은 절대 자신들의 챔피언과 당신을 싸우게 하고 싶어 하지 않습니다. 베팅 금액이 천정부지로 치솟았거든요!\n\n투기장으로 들어가서 이번 녀석을 빨리 끝내버리십시오!",
    },
    [26898] = {
        ["T"] = "힘의 투기장: 윈스턴",
        ["O"] = "윈스턴을 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "이번 전투는 꽤 고통스러울 겁니다, $n. 당신을 도와줄 용감한 친구들이 있습니까? 우리는 윈스턴이라는 거대한 유인원을 데려오는 데 성공했습니다! 제 말을 믿으세요. 친구들이 필요할 겁니다. 녀석은 이길 수 없을 것처럼 보입니다! 바위처럼 단단하다고요!\n\n그래도 그와 싸우고 싶다면 힘의 투기장으로 들어가십시오. 그가 올 것입니다.",
    },
    [26899] = {
        ["T"] = "힘의 투기장: 데케드",
        ["O"] = "투기장 챔피언을 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "줄아만 검투사 투기장에서 챔피언을 데려와야 했습니다. 그는 한 번에 세 마리의 산악 거인을 상대로 훈련을 하고 있었죠.\n\n이번 경기에서 이기면 당신이 새로운 챔피언이 됩니다. 승산이 어느 정도라고 생각하십니까? 자신 있습니까? 말만 하면 제 전 재산을 당신에게 걸겠습니다.\n\n자, 들어가서 이기고 오십시오!",
    },
    [26900] = {
        ["T"] = "힘의 투기장: 최후의 도전",
        ["O"] = "전쟁군주 루르그를 처치하십시오. 승리하면 트롤 하인 운자와 대화하여 보상을 받으십시오.",
        ["D"] =
        "<수북이 쌓인 금화를 세고 있는 픽>\n\n당신 덕분에 돈을 많이 벌었소. 루르그를 물리친다면, 섭섭지 않게 보상해 주겠소. 힘의 투기장에서 겪은 모든 고통이 결국 보상으로 돌아올 것이오.\n\n자, 들어가서 당신의 본때를 보여주시오!",
    },
    [26901] = {
        ["T"] = "상어 지느러미 수프",
        ["O"] = "썩은내 암초에서 흉포한 상어로부터 온전한 상어 지느러미 8개를 수집하십시오.",
        ["D"] =
        "이 지역 주민들은 상어 지느러미 수프라는 것을 아주 좋아한다고 합니다. 만드는 과정은 까다롭지만 건강에 아주 좋다고 알려져 있죠.\n\n암초로 나가서 그 지역의 상어들에게서 지느러미를 모아 제게 가져다주시면 수프를 만들어 보겠습니다.",
    },
    [26902] = {
        ["T"] = "머리 축소 멈춰!",
        ["O"] = "줄쿤다 폐허에 있는 붉은머리부족 트롤들에게서 얼라이언스 모험가 8명을 구출하십시오.",
        ["D"] =
        "이곳의 남서쪽에는 축소된 머리를 만드는 기술로 가시덤불 골짜기 전체에 악명 높은 줄쿤다의 붉은머리부족 트롤들이 있습니다. 하지만 정작 축소되는 머리의 주인이 누구인지에 대해서는 아무도 말하지 않는 것 같습니다!\n\n그들은 의술사에게 데려가기 위해 가시덤불 골짜기 전역에서 모험가들을 붙잡아 왔습니다. 그들이 붉은머리부족의 목에 매달리기 전에 잡혀있는 곳에서 제발 그들을 구출해 주십시오.",
    },
    [26903] = {
        ["T"] = "머리 축소 멈춰!",
        ["O"] = "줄쿤다 폐허에 있는 붉은머리부족 트롤들에게서 호드 모험가 8명을 구출하십시오.",
        ["D"] =
        "이곳의 북서쪽에는 축소된 머리를 만드는 기술로 가시덤불 골짜기 전체에 악명 높은 줄쿤다의 붉은머리부족 트롤들이 있습니다. 하지만 정작 축소되는 머리의 주인이 누구인지에 대해서는 아무도 말하지 않는 것 같습니다!\n\n그들은 의술사에게 데려가기 위해 가시덤불 골짜기 전역에서 모험가들을 붙잡아 왔습니다. 그들이 붉은머리부족의 목에 매달리기 전에 잡혀있는 곳에서 제발 그들을 구출해 주십시오.",
    },
    [26904] = {
        ["T"] = "조잡한 투구",
        ["O"] = "이해할 수 있을 만한 무법항의 누군가에게 실험용 정신 지배 투구를 가져가십시오.",
        ["D"] =
        "투박하게 얽혀있는 전선, 안테나, 그리고 낡은 금속 투구에 웬 스프링까지 붙어있는 물건이 당신의 손에 있습니다.\n\n아마도 무법항의 재능 있는 기술자에게 이것을 가져가면 이것으로 무엇을 해야 할지 알 수 있지 않을까요?",
    },
    [26905] = {
        ["T"] = "조잡한 투구",
        ["O"] = "무법항 북쪽에 있는 늙은 안개계곡 고릴라 8마리에게 실험용 정신 지배 투구를 시험해 보십시오.",
        ["D"] =
        "이런... 참으로 독특한 물건이군요. 투자개발회사에서 정신 지배 투구를 만들려고 시도한 것이 분명합니다. 제가 본 최악의 시도인 동시에 놀랍도록 훌륭한 시도이기도 하네요.\n\n전 이거 안 써볼 거고, 당신도 저한테 이거 쏘게 안 놔둘 테니, 무법항 북쪽에 있는 늙은 고릴라들에게 가져가서 한 번 써보세요.\n\n성능이 어떤지 제게 보고해 주시길 바랍니다.",
    },
    [26906] = {
        ["T"] = "줄다이아 서판",
        ["O"] = "무법항의 크랭크 피즐버브에게 줄다이아 서판을 가져가십시오.",
        ["D"] =
        "무슨 이유에서인지 요새 트롤 역사에 대해 배우는 게 대세입니다. 그 말은 즉, 돈이 된다는 뜻이죠!\n\n줄다이아 폐허 북쪽에는 붉은머리부족 트롤의 지하 묘지가 있습니다. 그 안에 줄다이아의 역사를 말해주는 서판이 어딘가에 있죠. 관심 있어 하는 구매자가 있습니다 -- 서판을 획득해 주신다면 수익의 일부를 떼어 드리겠습니다.",
    },
    [26907] = {
        ["T"] = "야생의 튤립",
        ["O"] = "튤립의 일기장을 사용하여 그녀의 추억의 상자를 찾으십시오.",
        ["D"] =
        "제 가장 친한 친구인 튤립과는 다르게 전 해적이 아니에요. 그녀는 정말 대단하죠! 로프를 입으로 단번에 물어뜯는 것도 본 적이 있다니까요. 그녀는 너무 맹렬해요! 다니엘과 함께 있을 때만 빼고요....\n\n그는 이제 그녀의 약혼자입니다. 그녀는 두 사람이 어떻게 만나 사랑에 빠졌는지에 대한 아름다운 일기를 제게 보냈어요. 심지어 저보고 그들의 결혼식 주례를 부탁했답니다. 정말 큰 영광이죠.\n\n그런데... 아시다시피... 그들은 3일 전에 결혼할 예정이었지만, 오지 않았고 그 이후로 전 너무 걱정이 돼서 병이 날 지경이에요.\n\n튤립은 소중한 기념품들을 묻어두었다고 적었어요. 혹시 그들의 추억의 상자를 찾아, 그 안에 있는 기념품이 가리키는 곳에서 뭔가 가져와 주실 수 있나요?",
    },
    [26908] = {
        ["T"] = "야생의 튤립",
        ["O"] = "튤립의 일기장을 사용하여 묻혀 있는 추억의 기념품을 찾아 그녀가 있는 곳을 알아내십시오.",
        ["D"] =
        "뭔가 더 있을 줄 알았는데 두 사람이 소중하게 간직한 추억에 대한 설명만 있는 것 같군요.\n\n당신이 사용할 수 있도록 이것들을 그녀의 일기장에 첨부해 드리겠습니다. 제가 보기엔 두 사람이 다른 두 곳에 중요한 기념품을 남긴 것 같습니다. 아마도 그것들이 튤립을 찾는 데 도움이 되지 않을까요?",
    },
    [26909] = {
        ["T"] = "야생의 튤립",
        ["O"] = "마력 깃든 나침반을 사용하여 튤립과 다니엘을 찾으십시오.",
        ["D"] =
        "자... 이 나침반이 튤립과 다니엘이 있는 곳으로 길을 안내할 것입니다. 부디, 그들이 무사히 집으로 돌아와 마침내 결혼식을 올릴 수 있도록 무슨 짓이든 해주세요!\n\n튤립의 기억이 가장 강하므로 그녀에게 먼저 안내한 다음, 그곳에서부터 다니엘에게로 안내할 것입니다. 그들을 무사히 제게 데려와 주세요, $n님!",
    },
    [26910] = {
        ["T"] = "야생의 튤립",
        ["O"] = "마력 깃든 나침반을 사용하여 다니엘을 추적하십시오.",
        ["D"] =
        "다니엘, 언제나 당신이었어.\n\n그래서 튜타가 날 당신에게서 떼어놓으려고 우릴 쫓아왔던 거야. 난 너무 화가 났어! 당신에게 가는 것밖에 생각나지 않아서 자르고, 찌르고, 베었지. 조심했더라면 내 뒤에 있던 그녀의 소리를 들었을 텐데.\n\n손에서 펜던트가 빛나고 있어. 얼음처럼 차갑게 타오르고, 산보다 무거워. 죽음이 뭔지 아는데, 이건 죽음처럼 느껴지지 않아. 오늘이 우리 결혼식이 되어야 했어. 날 용서해 주겠어?\n\n다니엘, 부디 무사하길 바라. 당신이 도망치길 바라. 사랑해...",
    },
    [26911] = {
        ["T"] = "야생의 튤립",
        ["O"] = "첼 문우드의 의식을 목격하십시오.",
        ["D"] =
        "절 위해 해주신 모든 일에 감사드립니다만, 이제 무슨 일이 일어나든 방해해서는 안 됩니다.\n\n제가 시도할 수 있는 마지막 의식이 하나 남았지만, 엘룬이 금지한 것입니다. 왜냐하면... 그 고통을 견딜 수 있는 자가 거의 없기 때문이죠. 하지만 제가 살아남지 못하더라도... 튤립은요? 음... 그녀라도 저를 위해 똑같이 했을 테니까요.",
    },
    [26912] = {
        ["T"] = "죽음의 일격 치료제",
        ["O"] = "죽음의 일격 독액 8병을 모아 스토나드에 있는 툴타조르에게 돌아가십시오.",
        ["D"] =
        "내가 대장 녀석 비위를 거스른 게 분명해. 오크들이 스토나드라고 부르는 이 악취 나는 변두리로 나를 보냈으니 말이야! 이 지역의 저주받은 야생 동물들 문제를 해결할 연금술사가 필요했던 모양인데, 당신이 나서줄 차례군.\n\n최근 이곳 남동쪽에 거대한 거미 둥지가 부화했네. 심각한 독 중독 사건이 몇 건 있었고, 물린 상처를 치료할 해독제를 개발하기 위해 그 거미들의 독을 연구해 보고 싶어. 나는 싸움꾼이 아니야, $N. 내가 필요한 독을 가져다줄 텐가?",
    },
    [26913] = {
        ["T"] = "오크니르의 소중한 낚싯대",
        ["O"] = "피난처 남쪽의 어선에서 오크니르가 버리고 온 낚싯대들을 회수하십시오.",
        ["D"] =
        "얼마 전, 아주 친절한 인간이 이곳을 지나가다가 우리의 작은 카약보다 이론상으로 훨씬 안정적인 어선을 만드는 기술을 가르쳐 주었습니다. 며칠 동안 고생한 끝에 마침내 그 인간과 저는 배를 타고 나갔죠. 그런데 믿어지십니까 -- 크로콜리스크가 그 망할 배를 물어뜯어 배가 가라앉기 시작한 겁니다! 우린 간신히 살아 돌아왔어요!\n\n우리는 이곳 남쪽에 배를 버렸고, 제가 알기로 그 인간은 제가 특별히 광택을 낸 낚싯대들을 회수하도록 도와주러 오지도 않은 채 마을을 떠나버렸습니다. 저를 위해 그 배를 찾아 낚싯대를 회수해 주시겠습니까?",
    },
    [26914] = {
        ["T"] = "오크니르의 소중한 낚싯대",
        ["O"] = "피난처 동쪽에 있는 드레노어 난민 낚시꾼에게서 온전한 광택 나는 낚싯대를 회수하십시오.",
        ["D"] =
        "이보세요, 여긴 늪지대입니다. 이 근방에서 낚시하는 사람이 많지 않으니, 제 낚싯대를 가져갔을 만한 집단은 단 한 곳뿐입니다. 바로 동쪽의 드레노어 난민들이죠. 그들 중에는 낚시를 하는 조잡한 무리가 섞여 있고, 분명 그들 중 누군가가 그걸 가지고 있을 겁니다. 드레노어 난민들을 수색해 그걸 되찾아 주시지 않겠습니까?",
    },
    [26915] = {
        ["T"] = "늪지대의 공포",
        ["O"] = "뒤엉킨 공포 10마리와 늪지 장로 3마리를 처치하고 스토나드의 준다르타에게 돌아가십시오.",
        ["D"] =
        "북서쪽에는 안개 골짜기가 있습니다. 한때 숲의 생명력이 넘치는 무성하고 아름다운 지역이었죠. 그런데 최근 정령 공포의 역병이 그 계곡을 집어삼켰습니다.\n\n얼라이언스가 스토나드를 공격하기 위한 전진 기지로 그 계곡을 사용할 수도 있으니, 우리가 그곳을 장악하는 것이 가장 이익입니다. 안개 골짜기로 가서 정령들을 정화해 주십시오, $N. 스토나드를 위하여!",
    },
    [26916] = {
        ["T"] = "카라보르 스튜",
        ["O"] = "슬픔의 늪 동쪽 해안을 따라 갯벌 게들에게서 거대한 게 집게발 10개를 수집하십시오.",
        ["D"] =
        "이곳엔 입이 너무 많아서 카라보르 스튜를 끓여 내기가 벅찹니다. 한 번에 아주 많이 끓일 수만 있다면, 며칠 동안 사람들이 배불리 먹을 수 있을 텐데요. 절 위해 재료를 좀 구해다 주시겠습니까? 동쪽 멀리 해안을 따라가면 갯벌 게를 찾을 수 있습니다. 그들에게서 가장 크고 즙이 많은 집게발을 가져다주세요.",
    },
    [26917] = {
        ["T"] = "여덟 다리 살코기",
        ["O"] = "피난처 남동쪽의 죽음의 일격 독거미에게서 통통한 거미 살코기 10개를 수집하십시오.",
        ["D"] =
        "끝내주는 스튜를 만들고 싶다면 가능한 한 많은 고기가 필요합니다. 최상급 품질의 고기만이 경비병들의 기력을 회복시킬 수 있습니다. 이곳 남동쪽에서 죽음의 일격 독거미들을 찾을 수 있을 겁니다. 그 거미들의 고기는 즙이 많고 맛있습니다. 크면 클수록 더 좋습니다! 절 위해 거미들을 박살 내고 살코기를 저며다 주시겠습니까.",
    },
    [26918] = {
        ["T"] = "화끈한 맛",
        ["O"] = "슬픔의 늪 주변에서 불꽃 매운 고추 8개를 모으십시오.",
        ["D"] =
        "이 스튜에 경비병들의 정신을 번쩍 들게 할 화끈한 맛을 더하려면 강력한 풍미가 필요합니다. 우리가 어둠의 문을 통과할 때 불꽃 고추 식물 씨앗 한 봉지를 가지고 왔었죠. 주머니에 구멍이 나 있어서 피난처로 오는 길에 씨앗이 좀 떨어졌습니다. 그 이후로 그 식물들이 싹을 틔우고 다 자랐을 겁니다. 그 식물에서 열리는 고추는 매운 걸 넘어서 화끈하죠. 절 위해 고추를 좀 가져다주시겠습니까?",
    },
    [26919] = {
        ["T"] = "카라보르 불꽃 스튜",
        ["O"] = "피난처의 시민들에게 카라보르 불꽃 스튜를 배달하십시오.",
        ["D"] =
        "얼마 만에 만들어 낸 최고의 스튜인지 모르겠습니다. 이 스튜의 풍미와 화끈함이 우리 동족에게 고향의 좋은 추억을 떠올리게 해 줄 것입니다.\n\n이것을 제 동료 드레나이들에게 나누어 주시겠습니까? 당신이 스튜를 준비하는 데 큰 도움을 주었으니 그들의 감사를 받는 것이 마땅합니다.",
    },
    [26920] = {
        ["T"] = "늪지대의 가죽",
        ["O"] = "두꺼운 크로콜리스크 가죽 8장과 질긴 표범 가죽 8장을 마사트 탄드르에게 모아 주십시오.",
        ["D"] =
        "가끔 고향의 야수들이 그립습니다... 그들의 가죽... 그들의 모피... 모두 훌륭했죠. 이 행성은 제 사업을 계속하기에 안성맞춤인 것 같습니다.\n\n하지만 재료가 아주 많이 부족합니다. 이 늪에 사는 야수들의 가죽을 좀 구해다 주실 수 있습니까? 무두질이 잘되는 늪지 표범이나 톱니이빨 새끼 악어 가죽이면 가장 좋습니다.",
    },
    [26921] = {
        ["T"] = "늪지대의 가죽",
        ["O"] =
        "슬픔의 늪에서 톱니이빨 무는악어에게서 튼튼한 크로콜리스크 가죽 8장을, 그림자 표범에게서 거친 흑표범 가죽 8장을 수집하십시오.",
        ["D"] =
        "이봐요, 거기. 네, 당신이요!\n\n아까 당신이 가죽 뭉치를 마사트에게 가져가는 걸 봤는데 조그만 프로젝트를 하나 도와주실 수 있나 해서요. 마사트가 이 마을에서 가장 가죽세공을 많이 하지만, 솜씨가 형편없거든요. 제가 품질이 훨씬 뛰어난 것을 만들어내면 경비병들에게 장비를 납품하는 일을 넘겨받을 수 있을 겁니다. 저를 위해서도 가죽을 좀 구해다 주시겠습니까? 마사트가 부탁한 쓰레기 같은 것들보다 품질이 훨씬 높아야 합니다.\n\n동쪽으로 멀리 가면 톱니이빨 무는악어와 그림자 표범을 찾을 수 있을 겁니다. 대신 그 녀석들의 가죽을 제게 가져다주세요.",
    },
    [26922] = {
        ["T"] = "늪지대 갈대",
        ["O"] = "늪지대 갈대 8개를 모아 스토나드에 있는 툴타조르에게 돌아가십시오.",
        ["D"] =
        "이 늪은 이국적인 약초와 야생 동물의 본고장입니다. 스토나드에서 의학적인 목적으로 사용할 가능성이 있는지 조사하는 것이 제 임무입니다.\n\n특히, 북서쪽 안개 골짜기에서 자라는 늪지대 갈대라는 약초가 있습니다. 사용 가능성을 테스트해 볼 수 있도록 그곳에서 자라는 샘플을 제게 가져다주셨으면 합니다.",
    },
    [26923] = {
        ["T"] = "현상 수배: 스피너렛",
        ["O"] = "피난처 동쪽에 있는 스피너렛을 찾아 제거하십시오.",
        ["D"] =
        "밤이 되면 우리 사람들이 소리도 없이 사라집니다. 남겨진 끈적끈적한 찌꺼기가 많은 것으로 보아, 이 늪에 사는 거대한 거미가 범인일 것으로 추측됩니다. 이 악몽 같은 괴물을 성공적으로 제거하는 모험가라면 누구에게든 보상하겠습니다!\n\n\n-- 감시자 마나르",
    },
    [26924] = {
        ["T"] = "현상 수배: 타무라",
        ["O"] = "타무라를 처치하고 스토나드에 있는 준다르타에게 그녀의 머리를 가져가십시오.",
        ["D"] =
        "북쪽 늪지대를 조심하십시오. 타무라로 알려진 치명적인 사자가 배회하고 있습니다. 스토나드는 이 무자비한 야수에 대해 어떤 수단을 써서라도 처치하라는 명령을 내렸습니다. 이 현상금 사냥에 나서는 모험가들은 절대 홀로 타무라를 상대하지 마십시오. 성공한다면 스토나드의 준다르타에게 타무라의 머리를 가져가 보상을 받으십시오.",
    },
    [26925] = {
        ["T"] = "역사학자에게 보내는 메시지",
        ["O"] = "브릴에 있는 역사학자 토드 페이지를 찾아 멀록들이 노스샤이어 광산을 점령했다고 알리십시오.",
        ["D"] =
        "안녕하시오 친구... 혹시 브릴로 가는 길이오? 그렇다면 브릴로 메시지를 전해줄 수 있겠소?\n\n내 이름은 재스퍼 그린이고 전승지기회 수습생이오. 내 상관인 역사학자 페이지 님이 노스샤이어 광산에서 유물을 수집해 내가 돌아오기를 브릴에서 기다리고 있다오. 하지만 그분이 지시한 임무를 수행할 수가 없소. 광산 주변이 멀록들에게 점령당했기 때문이지.\n\n그분은 임무를 완수하기 전까지는 돌아오지 말라고 하셨소. 이 문제를 설명해 주실 수 있소? 어쩌면 그분이 해결책을 알고 계실지도 모르오.",
    },
    [26926] = {
        ["T"] = "유물 상자",
        ["O"] = "노스샤이어 광산을 조사하여 브릴의 역사학자 토드 페이지를 위해 수집된 유물 상자를 회수하십시오.",
        ["D"] =
        "노스샤이어 광산은 로데론이 몰락하기 직전에 세워졌소. 솔리덴 농장 서쪽 길 끝을 지나 속삭임의 해안에서 조금 안쪽으로 들어간 곳에 있소.\n\n광산은 광석 채굴로 이익을 본 적이 없지만, 한때 광부들이 기이하고 오래된 유물을 발견했다는 보고가 수도로 전해진 적이 있소. 이 보고서는 최근 언더시티가 복구한 낡은 문서에서 발견되었소.\n\n내가 아는 한 이 상자는 아직 회수되지 않았고, 광산에서 먼지를 뒤집어쓰고 있을 거요.\n\n그러니 그곳으로 가서 상자를 찾으시오!",
    },
    [26927] = {
        ["T"] = "유물 상자",
        ["O"] = "수집된 유물 상자를 언더시티 마법 지구에 있는 역사학자 에바 트렐레인에게 가져가십시오.",
        ["D"] =
        "내 지시를 훌륭히 완수했군, 그렇다면 이 유물 상자를 다시 자네에게 맡기겠네.\n\n브릴을 나와 남쪽으로 향하는 길을 따라가게. 그 길은 언더시티로 바로 이어져 있지. 마법 지구에 전승지기회 역사학자 에바 트렐레인이 있을 걸세. 이 상자를 그녀에게 가져가 내 임무가 완료되었다고 전해주게.",
    },
    [26928] = {
        ["T"] = "아루갈의 매복",
        ["O"] =
        "공동묘지 북쪽 매복 지점 근처의 다리 아래에서 짐마차에 탔던 자들의 흔적을 찾아보십시오.",
        ["D"] =
        "이 짐마차 행렬은 언더시티를 향해 가고 있었는데, 늑대인간이라는 끔찍한 야수들의 공격을 받았습니다. 제가 이곳에 도착했을 무렵에는 호위병들과 인부들이 모두 숲으로 끌려갔거나 그보다 더 끔찍한 일을 당한 후였습니다.\n\n늑대인간들은 짐마차에서 무언가를 찾고 있었고, 저는 있는 힘을 다해 놈들을 쫓아냈습니다. 왜 그들이 공격했는지 이유를 찾을 수 있는지 주위를 살펴보십시오. 발톱 자국과 발자국이 분명 근처 다리 밑으로 이어져 있습니다.",
    },
    [26929] = {
        ["T"] = "아루갈의 매복",
        ["O"] =
        "죽음의경비병 키트사펠이 부상당한 말을 치료할 수 있도록 크로그 버섯 포자 8개와 검은늑대의 피 4쿼트를 구하십시오.",
        ["D"] =
        "로데론 맙소사, 이 불쌍한 죽음의경비병들이 도대체 뭘 찾은 걸까요? 어떻게 처리할지 결정할 수 있도록 최대한 빨리 공동묘지로 가져가야 합니다. 이 상자는 너무 무거워서 들고 갈 수가 없으니 말이 필요합니다.\n\n이 말들은 다쳐서 서 있지도 못할 정도지만, 상자를 옮기려면 말 한 마리는 필요합니다. 근처 물가에서 크로그 버섯 포자를 구하고, 이곳 북서쪽의 검은늑대들에게서 피를 좀 가져다주시면 말을 치료할 수 있는지 보겠습니다.",
    },
    [26930] = {
        ["T"] = "아루갈의 매복",
        ["O"] = "수송 행렬의 나머지 물자들을 공동묘지의 병참장교 코르에게 가져가십시오.",
        ["D"] =
        "이 상자를 남서쪽에 있는 공동묘지로 급히 가져가 병참장교 코르에게 보관을 맡길 것입니다.\n\n이 호송대에서 제가 수습한 나머지 물자들을 챙겨서 그곳에서 만납시다. 길가에서 썩혀두는 것보다는 공동묘지에서 사용하는 것이 훨씬 더 유용할 것입니다.",
    },
    [26931] = {
        ["T"] = "아루갈의 매복",
        ["O"] = "죽음의경비병 키트사펠에게 상자 내용물을 보여주십시오.",
        ["D"] =
        "상자가 너무 통통 튄다. 상자 안쪽은 푹신하다. 상자가 내 손을 핥았다. 코르가 훔쳐보자 상자가 겁에 질린 것 같았다. 상자는 나쁘지 않다. 경비병 키트에게 상자를 보여주자.",
    },
    [26932] = {
        ["T"] = "조여오는 검은늑대",
        ["O"] =
        "굶주린 검은늑대 5마리를 처치하고 티리스팔 숲의 로데론의 폐허와 브릴 사이를 거닐고 있는 죽음의경비병 테렌스에게 돌아가십시오.",
        ["D"] =
        "아, 안녕하시오, $C. 약간의 동전을 댓가로 다른 이들의 문제를 해결해 주러 나서는 걸 즐기는 부류 같아 보이는군. 우리 남서쪽에는 은빛소나무 숲 국경을 넘어 끝없이 밀려오는 굶주린 검은늑대 무리가 있소. 산 늑대들이 이곳에서 먹을 수 있는 음식은 많지 않기 때문에, 그들은 가끔 언더시티로 가는 짐마차나 통행인들을 공격하곤 하지. 우린 길을 보호하기 위해 나서야만 하오.\n\n그럼 출발하시오!",
    },
    [26933] = {
        ["T"] = "새겨진 두루마리",
        ["O"] = "새겨진 두루마리를 읽고 죽음의 종소리 마을에 있는 아폴로스 데스샷과 대화하십시오.",
        ["D"] =
        "조금 전 누군가 나에게 다가와 이 두루마리를 건넸다. 우리 사냥꾼 전문가, 아폴로스 데스샷이 보낸 것이 분명하다. 당신에게 주려는 것이었던 것 같군. 읽어보라.",
    },
    [26934] = {
        ["T"] = "무기고 채우기",
        ["O"] = "광석 상자 6개를 회수하여 브릴에 있는 올리버 드워에게 돌아가십시오.",
        ["D"] =
        "빌어먹을 인간 놈들! 우리 병사들을 죽이고, 우리 무덤에 침을 뱉고, 이제는 우리 광산까지 차지했소! 필시 광석을 이용해 갑옷과 무기를 만들고 있을 것이오... 이런 일을 용납할 수는 없소!\n\n$N, 이곳 남동쪽, 발니르 농장 근처에 있는 키트사펠 광산으로 가서 그들이 채굴하고 있는 광석을 좀 가져와 주시오. 우리가 나서지 않으면, 놈들은 그 광석으로 무기를 만들어 브릴을 공격할 것이오!",
    },
    [26935] = {
        ["T"] = "제페타의 금고",
        ["O"] = "티리스팔 숲 비행선 탑 맨 아래층에서 제페타의 금고를 찾으십시오.",
        ["D"] =
        "제페타는 당신이 고블린 회전초밥을 가져다준 것에 대한 감사의 표시로 이 열쇠를 주었습니다. 이 열쇠는 티리스팔 숲 비행선 탑 맨 아래층에 있는 금고를 여는 열쇠라고 하더군요.\n\n안에 무엇이 들어있을까요?",
    },
    [26936] = {
        ["T"] = "노스샤이어 광산",
        ["O"] = "역사학자 페이지의 메시지를 가지고 재스퍼 그린에게 돌아가십시오.",
        ["D"] =
        "만약 광산에 멀록이 득실거린다면, 그린 그놈은 크고 흉측한 좀비 바지라도 입고 당장 그 문제를 해결해야 할 걸세! 간단한 임무를 완수하지 못한 게 벌써 두 번째야. 돌아가서 광산에 있는, 녀석의 앞길을 가로막는 게 무엇이든 해결하라고 전하게.\n\n현장 업무는 위험한 법이니 녀석이 감당할 수 없다면 지금 당장 알아야겠어.",
    },
    [26937] = {
        ["T"] = "노스샤이어 광산",
        ["O"] = "재스퍼 그린을 위해 노스샤이어 광산을 청소하십시오.",
        ["D"] =
        "이보시오, $N, 가진 돈이 많진 않지만, 자네가 광산에 가서 좀 쓸어준다면 내 가진 걸 전부 주겠소. 내 공으로 돌려주기만 한다면, 책이 있는 곳으로 돌아갈 수 있소. 그렇게 해준다면 Lorespeakers(전승지기회)에 영원한 친구를 두게 되는 거요.\n\n광산은 인적이 드문 곳에 있소. 길 끝을 지나 조그만 연못 근처에 있지. 사람들이 밟아 생긴 길을 따라 서쪽으로 쭉 가기만 하면 되오.",
    },
    [26938] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "Razor Hill(시험의 골짜기 앞마을)에 있는 소타르와 대화하십시오.",
        ["D"] =
        "안녕하신가, 젊은 사냥꾼이여. 자네는 야수를 다루고 동반자로 훈련시킬 수 있을 만큼 능숙해 보이는군.\n\n이 제안에 관심이 있다면, 듀로타의 Razor Hill에 있는 소타르를 찾아가 보게. 그가 자네만의 야수를 얻는 길로 인도해 줄 걸세.",
    },
    [26939] = {
        ["T"] = "죽음 속의 안식",
        ["O"] =
        "북서쪽의 나이트 웹 거미 동굴 광산에서 조셉 스트린브로우의 유품을 찾아 그의 영혼을 달래주십시오. 그런 다음 죽음의 종소리 마을 묘지에 있는 루나 스트린브로우에게 돌아가십시오.",
        ["D"] =
        "반갑습니다, $N. 제가 왜 이 무덤에 무릎을 꿇고 있는지 궁금하실 텐데요. 제 남편 조셉의 무덤입니다.\n\n조셉은 이곳 북서쪽 나이트 웹의 거미 동굴 광산에서 일하던 광부였습니다. 그는 거미에게 물려 죽었죠. 역병이 퍼지기 전이라 시신을 수습하지 못했습니다.\n\n이제 조셉의 영혼은 안식을 찾지 못하고 광산을 차지하려는 포세이큰들을 위협하고 있습니다. 시신은 오래전에 사라졌지만, 전 아직도 이 무덤을 그의 것이라고 생각합니다. 그가 남긴 물건을 가져다주시면 이곳에 묻고 영혼을 달랠 수 있을 겁니다. 광산을 뒤져서 그의 유품이 될 만한 것을 찾아주시겠습니까?",
    },
    [26940] = {
        ["T"] = "광산 탈환",
        ["O"] = "붉은십자군 광부 10명과 붉은십자군 작업반장 3명을 처치하고 브릴의 퍼거스 키트사펠에게 돌아가십시오.",
        ["D"] =
        "키트사펠 광산에 대해 들어보셨소? 티리스팔에서 가장 풍부한 광산이지! 역병이 돌기 전에는 내가 소유하고 관리했지만, 역병이 돌자 붉은십자군 놈들이 우리에게서 광산을 \"해방\"시킨답시고 빼앗아갔소. 그놈들에게 교훈을 가르쳐 줄 때가 왔소.\n\n광산으로 가서 포세이큰을 위해 탈환해 주었으면 하오! 브릴에서 남쪽 길을 따라가다 갈림길에서 왼쪽으로 꺾어 발니르 농장이 나올 때까지 계속 가시오. 농장 바로 남쪽 언덕을 따라가면 광산이 있을 거요. 조심하시오, $N. 붉은십자군은 싸우지도 않고 광산을 포기하지는 않을 테니.",
    },
    [26941] = {
        ["T"] = "붉은십자군의 기밀",
        ["O"] = "산더스 중위를 처치하고 밀봉된 붉은십자군 문서를 수집하여 브릴의 죽음의경비병 키루스에게 돌아가십시오.",
        ["D"] =
        "붉은십자군을 상대로 제법 성과를 거뒀다고 들었소, $N. 일자리를 찾고 있다면 내게 맡길 임무가 하나 있소만?\n\n동쪽 멀리 독그물 골짜기라는 곳이 있소. 붉은십자군이 그곳에 작은 전초기지를 세웠는데, 내가 믿을만한 정보통에 따르면 놈들이 뭔가 사악한 일을 꾸미고 있다고 하오. 놈들이 무슨 계획인지 알아야 하는데, 가장 좋은 방법은 놈들의 중위를 처치하고 놈들의 명령서를 가져오는 것이오.",
    },
    [26942] = {
        ["T"] = "청정 연못 뱀장어",
        ["O"] = "청정 연못에서 청정 연못 뱀장어 10마리를 낚아 브릴에 있는 저날 버치에게 돌아가십시오.",
        ["D"] =
        "죽어서도 우린 먹어야 하오 $N! 여태껏 얻어먹은 딱딱한 빵은 이제 지겹지 않소. 제대로 된 식사를 할 때요!\n\n재료만 가져다주면 내가 맛있는 요리를 만들어줄 수 있소. 서쪽에 있는 청정 연못에 가서 뱀장어를 낚아보는 건 어떻소? 가져오면 우리 둘 다 맛있게 먹을 수 있는 걸 만들어 주겠소.",
    },
    [26943] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 거대한 그늘박쥐를 길들이십시오. 기술을 연습한 후, 조련용 막대를 브릴에 있는 다르나 워드에게 돌려주십시오.",
        ["D"] =
        "반갑소, 젊은 사냥꾼. 이제 자네의 모험을 도울 야수를 길들이는 법을 배울 준비가 된 것 같군.\n\n우리는 죽었지만, 여전히 동물의 존경과 신뢰를 얻을 수 있소. 심지어 살아있는 자들의 존경과 신뢰를 얻는 것보다 더 말이지. 이 조련용 막대를 받게, 나가서 거대한 그늘박쥐를 길들이는 데 사용해보게. 이름 때문에 겁먹지 마시오. 나중에 보게 될 다른 박쥐들에 비하면 꽤 온순한 편이니까. 성공하면 돌아오시오.",
    },
    [26944] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 굶주린 검은늑대를 길들이십시오. 기술을 연습한 후, 조련용 막대를 브릴에 있는 다르나 워드에게 돌려주십시오.",
        ["D"] =
        "자네의 다음 시험으로 굶주린 검은늑대를 길들여 오게나. 굶주린 짐승은 배부른 녀석들보다 다루기가 조금 더 쉬울 걸세. 종종 억지로 먹어야 했던 불결한 살점 때문인지, 늘 싸울 기력이 있는 건 아니니까 말이야. 놈들은 티리스팔과 은빛소나무 숲을 잇는 곳, 브릴의 남서쪽에서 찾을 수 있네.",
    },
    [26945] = {
        ["T"] = "야수 길들이기",
        ["O"] =
        "조련용 막대를 사용하여 흉포한 검은그물거미를 길들이십시오. 기술을 연습한 후, 조련용 막대를 브릴에 있는 다르나 워드에게 돌려주십시오.",
        ["D"] =
        "마침내 마지막 시험을 치를 때가 왔소. 장난은 그만하지: 난 자네를 거미 소굴 한가운데로 보낼 생각이네. 자네라면 무사할 거라 생각하네.\n\n동쪽 멀리 산 근처로 가서 흉포한 검은그물거미를 길들이시오. 등 뒤를 조심하고, 근처에 진을 치고 있는 붉은십자군을 경계하게나.\n\n행운을 비네, $N.",
    },
    [26946] = {
        ["T"] = "야수 훈련",
        ["O"] = "언더시티의 스티븐 캐롤과 대화하십시오.",
        ["D"] =
        "이제 자네는 펫을 길들이고 부르는 기술을 익혔지만, 그 녀석을 훈련하는 지식 또한 얻어야 하오.\n\n언더시티로 가시오. 군사 지구에 가면 포세이큰 군대에서 가장 훌륭한 사냥꾼 중 한 명인 스티븐 캐롤을 찾을 수 있을 거요. 그가 자네를 지도해 줄 것이오.\n\n앞으로 자네의 이름이 자주 들리기를 바라네, $C.",
    },
    [26947] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "티리스팔 숲의 브릴에 있는 다르나 워드와 대화하십시오.",
        ["D"] =
        "안녕하신가, 젊은 사냥꾼이여. 자네는 야수를 다루고 동반자로 훈련시킬 수 있을 만큼 능숙해 보이는군.\n\n브릴에 있는 다르나 워드를 찾아가 보게. 그녀가 자네만의 야수를 얻는 길로 인도해 줄 걸세.",
    },
    [26948] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "티리스팔 숲의 브릴에 있는 다르나 워드와 대화하십시오.",
        ["D"] =
        "안녕하신가, 젊은 사냥꾼이여. 자네는 야수를 다루고 동반자로 훈련시킬 수 있을 만큼 능숙해 보이는군.\n\n브릴에 있는 다르나 워드를 찾아가 보게. 그녀가 자네만의 야수를 얻는 길로 인도해 줄 걸세.",
    },
    [26949] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "티리스팔 숲의 브릴에 있는 다르나 워드와 대화하십시오.",
        ["D"] =
        "안녕하신가, 젊은 사냥꾼이여. 자네는 야수를 다루고 동반자로 훈련시킬 수 있을 만큼 능숙해 보이는군.\n\n브릴에 있는 다르나 워드를 찾아가 보게. 그녀가 자네만의 야수를 얻는 길로 인도해 줄 걸세.",
    },
    [26950] = {
        ["T"] = "사냥꾼의 길",
        ["O"] = "멀고어 블러드후프 마을에 있는 요 샤프메인과 대화하십시오.",
        ["D"] =
        "안녕하신가, 젊은 사냥꾼이여. 자네는 야수를 다루고 동반자로 훈련시킬 수 있을 만큼 능숙해 보이는군.\n\n멀고어 블러드후프 마을에 있는 요 샤프메인을 찾아가 보게. 그가 자네만의 야수를 얻는 길로 인도해 줄 걸세.",
    },
    [26951] = {
        ["T"] = "시간의 흐름에 관한 문제",
        ["O"] = "아제로스의 가장 위험한 구석을 샅샅이 뒤져 다른 시간의 교란이 있는지 찾아보십시오.",
        ["D"] =
        "안돌할에서 일어난 시간 교란만이 내 감각을 찌르는 유일한 왜곡은 아닙니다. 더 큰 문제가 있을 것으로 의심됩니다. 그리고 시간의 흐름에 관한 한, 제 감각은 틀린 적이 없습니다.\n\n친구여, 저와 제 용군단은 당신의 도움이 다시 필요합니다. 저는 여기에 남아서 이 작은 문제를 수습해야 하지만, 세상의 다른 곳들도 시간의 기생충에 의해 영향을 받고 있을 가능성이 큽니다. 정확히 어디인지는 모르겠지만, 세상의 가장 위험한 구석을 수색하다 보면 찾을 수 있을 겁니다. 무언가 발견하면 알려주십시오. 행운을 빕니다!",
    },
    [26952] = {
        ["T"] = "시간의 흐름이 갈라진다?",
        ["O"] =
        "크로미의 시간 이동기를 여명의 설원에서 발견한 이상 현상으로 가져가 조사하여 무엇이 나타나는지 확인하십시오.",
        ["D"] =
        "이 이상 현상들이 군단이 아제로스에서 강력한 영향력을 유지했던 지역에서 나타나는 것이 우연일 리가 없습니다... 아니면 우연일까요? 그들이 힘을 행사하던 곳에 시간의 흐름을 조작한 증거를 남겼다는 건 너무 뻔한 것 같습니다.\n\n확신이 서지 않는군요, $N. 자, 이 시간 이동기를 가지고 여명의 설원 안돌할의 사일로를 조사했던 것처럼 그곳의 이상 현상도 조사해 보십시오. 무엇이 나오는지 확인해 보십시오. 그러면 누가 진짜 배후에 있는지, 혹은 진짜 군단의 짓인지 짐작할 수 있을 겁니다.",
    },
    [26953] = {
        ["T"] = "찢어진 합격 통지서",
        ["O"] =
        "찢어진 합격 통지서를 서부 역병지대의 다로우미어 호수 한가운데에 있는 카엘 다로우 섬으로 가져가십시오.",
        ["D"] =
        "편지가 든 찢어진 봉투를 발견했습니다.\n\n아주 정교한 양피지에 쓰인 것으로 보아 카엘 다로우 섬에 위치한 어떤 학술 기관의 초대장인 듯합니다. 편지에는 마법과 전투 병과에 대한 언급이 있지만, 구체적인 내용은 부족합니다. 수신자의 이름도 빠져 있고, 편지의 아랫부분도 없습니다.\n\n이 교육 기관에 대해 조사해 보는 것은 어떨까요?",
    },
    [26954] = {
        ["T"] = "활제조자의 부탁",
        ["O"] = "매리스 농장에서 순찰자 매리스의 기록을 회수하여 서리바람 야영지에 있는 마리엘 듀폰트에게 가져가십시오.",
        ["D"] =
        "$C 님, 대화해 주셔서 감사합니다. 저는 보잘것없는 사냥꾼이지만 당신의 도움을 간절히 바라고 있습니다. 유명한 순찰자 나타노스 매리스는 지금의 동부 역병지대에 농장을 가지고 있었습니다. 스컬지가 오기 전까지 그는 제 영웅이었고, 저는 그의 기록이 남아 있는지 확인하러 그곳에 가고 싶었습니다.\n\n유감스럽게도 역병지대의 짐승들은 제가 감당하기엔 벅찹니다. 제 대신 그의 영지 폐허를 수색해 주시겠습니까? 저는 그가 휘두르는 것과 같은 쇠뇌를 만드는 방법을 알고 싶습니다. 그의 기록을 하나라도 발견하면 저에게 가져다주십시오.",
    },
    [26955] = {
        ["T"] = "활제조자의 부탁",
        ["O"] = "히포그리프나 청소부 독수리에게서 화살 깃털 20개를 모은 후, 서리바람 야영지의 마리엘 듀폰트에게 돌아가십시오.",
        ["D"] =
        "이 기록에 따르면, 순찰자 매리스는 생애의 대부분을 보낸 쿠엘탈라스에서 찾은 재료로 자신만의 쇠뇌와 볼트를 만들었습니다. 쿠엘탈라스가 황폐해졌으니 우리는 다른 곳에서 비슷한 재료를 찾아야 합니다.\n\n가장 먼저 필요한 것은 화살 깃에 쓸 깃털입니다. 제 생각에는 여러 곳에서 비슷한 깃털을 구할 수 있을 것 같습니다. 여기 서부 역병지대나 아즈샤라, 심지어 더 먼 곳에 있는 튼튼한 히포그리프나 청소부 독수리 같은 종류 말입니다.",
    },
    [26956] = {
        ["T"] = "활제조자의 부탁",
        ["O"] = "역병지대의 장작더미에서 엘프 심장목 10개를 모으십시오.",
        ["D"] =
        "다음으로 쇠뇌의 몸체가 될 나무를 모아야 합니다. 기록에 따르면 나타노스는 하이 엘프들이 라오미어, 즉 공용어로 심장목이라고 부르는 나무의 목재를 사용했다고 합니다. 심장목은 훌륭한 무기를 만들 수 있을 뿐만 아니라 벽난로에서 아주 오래 탄다고 하네요.\n\n혹시 역병지대 전역의 폐허 근처 장작더미에 아직 심장목이 남아있지 않을까 싶습니다. 한 번 수색해 보시겠습니까?",
    },
    [26957] = {
        ["T"] = "활제조자의 부탁",
        ["O"] = "검은바위 첨탑의 트롤들에게서 팽팽하게 감긴 쇠뇌 시위를 모으십시오.",
        ["D"] =
        "이 마지막 작업은 매우 까다로울 겁니다, $N 님. 나타노스는 쇠뇌 시위로 쿠엘탈라스에서만 만들어지는 마력 깃든 엘프의 실을 사용했습니다.\n\n<마리엘이 한숨을 쉽니다.>\n\n더 이상 찾을 방법이 없지만, 검은바위 오크들과 동맹을 맺은 트롤들이 원거리 무기의 대가라는 소문을 들었습니다. 아마도 그들이 사용하는 활시위가 괜찮은 대체품이 될 수 있을 겁니다. 알아보려면 검은바위 첨탑의 심연으로 내려가 보셔야 할 것입니다.",
    },
    [26958] = {
        ["T"] = "영웅 숭배",
        ["O"] = "동부 역병지대의 매리스 농장에 있는 나타노스 블라이트콜러와 대화하십시오.",
        ["D"] =
        "$C 님, 대화해 주셔서 감사합니다. 저는 보잘것없는 사냥꾼이지만 당신의 도움을 간절히 바라고 있습니다. 유명한 순찰자, 나타노스 매리스가 이제 언데드가 되어 우리 동맹이 되었다는 소식을 들었습니다. 스컬지가 오기 전까지 그는 제 영웅이었고, 저는 직접 그와 이야기하기 위해 그의 농장으로 여행할 계획이었습니다.\n\n유감스럽게도 역병지대의 짐승들은 제가 감당하기엔 벅찹니다. 저를 대신해 순찰자 매리스와 대화해 주시겠습니까? 그가 휘두르는 것과 같은 쇠뇌를 만드는 방법을 알고 싶습니다.",
    },
    [26959] = {
        ["T"] = "영웅 숭배",
        ["O"] =
        "히포그리프나 청소부 독수리에게서 화살 깃털 20개를 모은 후, 동부 역병지대의 매리스 농장에 있는 나타노스 블라이트콜러에게 돌아가십시오.",
        ["D"] =
        "<나타노스가 한숨을 쉽니다.>\n\n언데드의 삶은 가끔 참 지루하단 말이야. 지금 당장은 딱히 할 일도 없는 것 같고. 네가 재료를 가져온다면, 기본적인 것들을 가르쳐 주마.\n\n가장 먼저 필요한 것은 화살 깃에 쓸 깃털이다. 여기 서부 역병지대나 더 먼 곳에서 튼튼한 히포그리프나 청소부 독수리에게서 구할 수 있을 거다.",
    },
    [26960] = {
        ["T"] = "영웅 숭배",
        ["O"] = "역병지대의 장작더미에서 엘프 심장목 10개를 모으십시오.",
        ["D"] =
        "간단한 일부터 시작했지. 다음 일은 훨씬 더 쉽다.\n\n쿠엘탈라스에서 발견되는 심장목이 최고의 활을 만든다. 쿠엘탈라스가 파괴되었으니 주위를 둘러보고 로데론의 폐허에 남겨진 장작더미에서 심장목을 찾을 수 있는지 살펴봐야 할 거다. 어서 움직여라!",
    },
    [26961] = {
        ["T"] = "영웅 숭배",
        ["O"] = "검은바위 첨탑의 트롤들에게서 팽팽하게 감긴 쇠뇌 시위를 모으십시오.",
        ["D"] =
        "잔일은 끝났다 $C. 이제 활시위만 있으면 된다. 과거에 나는 쿠엘탈라스에서만 만들어진 마력 깃든 엘프 실을 사용했지. 당연히, 너는 대체품이 필요할 거다.\n\n검은바위 오크와 동맹을 맺은 트롤들이 원거리 무기의 대가라는 소문을 들었다. 아마도 그들이 사용하는 활시위가 꽤 괜찮은 대체품이 될 거다. 알아내려면 검은바위 첨탑의 깊은 곳으로 내려가야 하지만... 네가 돌아올 때까지 기다리진 않겠다.",
    },
    [26962] = {
        ["T"] = "영웅 숭배",
        ["O"] = "순찰자 매리스의 기록을 보루에 있는 셸든 그림스비에게 가져가십시오.",
        ["D"] =
        "좋아, 필요한 건 다 모았다. 이걸로 뭘 해야 하는지 적어놓은 메모다.\n\n이제 네가 온 곳으로 돌아가라.",
    },
    [26963] = {
        ["T"] = "학교 첫날",
        ["O"] = "스칼로맨스 아카데미 교직원과 대화하여 이용 가능한 과정을 알아보고 필요한 서류에 서명하십시오.",
        ["D"] =
        "가장 먼저 말씀드릴 게 있습니다 -- 이곳은 평범한 교육 기관이 아닙니다. 우리는 직접 체험하는 실습 위주의 학습과, 느슨한 안내하에 스스로 주도하는 실용적인 접근 방식을 믿습니다. \"변호사\"라고 알려진 아주 고약한 구울에게 들었는데, 학교와 학생을 \"손해 배상\"과 \"너무 많은 사람들이 기웃거리는 것\"으로부터 보호하기 위해 특정한 서류에 당신의 서명을 받아야 한다는군요. 흥.\n\n특히 초보자가 다룰 때 마법과 무술 능력이 본질적으로 위험한 것은 사실입니다. 이 요구 사항을 활용하여 소개를 맡은 교직원인 닥터 애트우드, 닥터 한론, 셰프 픽맨, 감독관 필립스를 만나보실 수 있습니다.",
    },
    [26964] = {
        ["T"] = "복장 규정 준수",
        ["O"] = "부패한 거미줄 8개를 카엘 다로우에 있는 이자벨 픽맨에게 가져오십시오.",
        ["D"] =
        "당신의 첫 번째 과정은 가정 경제학입니다. 학교 예산이 부족하여 학생들은 자신의 교복을 위한 원자재를 직접 조달해야 합니다. 다행히도 이것은 쉬운 일입니다.\n\n역병지대에 사는 거미들은 특히 부패한 튼튼한 거미줄을 칩니다. 교복을 위한 원자재를 충분히 얻을 때까지 거미들을 처치한 다음, 거미줄을 우리의 가정 경제학 교사인 이자벨 픽맨에게 가져가십시오. 안돌할 폐허 북쪽, 가마솥 밭 근처나 벌목장 위에서도 이 거미들을 찾을 수 있습니다. 시작하세요!",
    },
    [26965] = {
        ["T"] = "복장 규정 준수",
        ["O"] = "샬롯을 죽이고 그녀의 실젓을 이자벨 픽맨에게 가져오십시오.",
        ["D"] =
        "당신이 교복 재료를 구하러 나간 사이에 내 베틀의 셔틀이 부러졌습니다. 노스렌드에서 새 것을 보내달라고 하면 너무 오래 걸리겠지만, 다행히 이 근처에서 해결할 방법이 있습니다.\n\n이 지역 거미 무리의 우두머리는 원주민들이 샬롯이라고 부르는 거대한 짐승입니다. 그녀의 실젓은 내가 베틀에 필요한 크기와 거의 일치할 것입니다. 펠스톤 농장 북서쪽의 분지에서 그녀를 찾을 수 있습니다. 이것을 첫 번째 추가 점수 획득 기회라고 생각하세요.",
    },
    [26966] = {
        ["T"] = "학교 둘째 날",
        ["O"] = "스칼로맨스 아카데미 휘장을 장착하십시오.",
        ["D"] =
        "환영합니다, $N. 첫날을 무사히 넘기셨다니 기쁘군요. 입학 희망자의 12퍼센트는 첫날을 넘기지 못한답니다.\n\n이제 교복을 구하셨으니 자부심을 가지고 입을 준비가 되었습니다. 이제 아카데미의 지도를 받게 되었습니다. 화이팅, 고스트!",
    },
    [26967] = {
        ["T"] = "스컬지 식물학",
        ["O"] = "진흙탕 동굴에서 진균 샘플 6개를 구해 닥터 애트우드에게 가져오십시오.",
        ["D"] =
        "수업에 온 것을 환영합니다, $N. 스컬지가 역병지대를 지나가면서 이 지역의 모든 생물들에게 흔적을 남겼습니다. 진흙탕 동굴에 서식하는 진흙괴물의 진화를 연구해 보시기 바랍니다. 숙제는 그 생물들에게서 곰팡이 샘플 여섯 개를 채취하는 것입니다. 동쪽으로 역병지대를 관통하는 도로를 따라가다 다리를 건넌 후, 강을 따라 북쪽으로 올라가면 동굴을 찾을 수 있습니다.\n\n그리고 그들의 우두머리인 군주 클라크를 보게 되면, 가까이 가지 않는 게 좋을 겁니다.",
    },
    [26968] = {
        ["T"] = "스컬지 식물학",
        ["O"] = "북마루 벌목지의 흙무더기에서 순수한 엘윈 흙 샘플을 구하십시오.",
        ["D"] =
        "흥미롭군요. 가져온 샘플은 스컬지 역병으로 인해 생겨난 것이라고 짐작했던 것보다 훨씬 연약합니다. 수업 계획을 변경해야겠습니다.\n\n달슨의 눈물 북쪽의 북마루 벌목지에 있는 붉은십자군 바보들이 이 지역에 건강한 나무를 다시 심으려는 시도로 엘윈 숲에서 거대한 흙무더기를 가져왔습니다. 내가 이 지역의 독성 토양에 곰팡이 샘플을 심어 만족스러운 결과를 얻겠지만, 엘윈에서 수입한 토양에 샘플을 심으면 어떻게 되는지 보고 싶습니다. 좀 가져다주세요!",
    },
    [26969] = {
        ["T"] = "스컬지 식물학",
        ["O"] = "준비된 토양에 곰팡이 샘플을 심고 결과를 관찰하십시오.",
        ["D"] =
        "진정한 식물학을 어떻게 다루는지 한 번 봅시다. 이 흙 샘플, 곰팡이, 그리고 물뿌리개를 가지고 광장 위쪽에 있는 빈 화분으로 가십시오. 화분에 흙을 채우고 곰팡이를 심으세요. 물뿌리개로 물을 약간 주고 결과를 관찰하십시오. 그런 다음 제게 보고하세요.",
    },
    [26970] = {
        ["T"] = "썩은 고기 요리하기",
        ["O"] = "청소부 독수리에게서 유난히 큰 알 4개를 모아 이자벨 픽맨에게 가져오십시오.",
        ["D"] =
        "가정 경제학 강사로서 스칼로맨스 아카데미에서 학업을 하는 동안 스스로 건강을 챙길 수 있는지 확인하는 것이 내 임무입니다. 업무량이 많아 심장이 약한 사람에게는 적합하지 않습니다. 앞으로의 시련을 견딜 수 있도록 체력을 유지하는 데 도움이 될 혼합물을 만들었습니다. 먼저 안돌할 폐허 북쪽이나 호수 남쪽 가장자리에 서식하는 독수리에게서 엄청나게 큰 알을 구해 오세요. 둥지에 있는 알 말고요! 그건 전염병에 걸린 알입니다. 살아있는 새의 알이 필요합니다.",
    },
    [26971] = {
        ["T"] = "썩은 고기 요리하기",
        ["O"] = "썩은 호수 트레샤돈에게서 트레샤돈 침샘을 얻어 이자벨 픽맨에게 돌아가십시오.",
        ["D"] =
        "다로우미어 호수의 물에는 평범하고 오래된 물고기와 가끔 등장하는 호수 트레샤돈이 가득했습니다. 스컬지 역병으로 인해 물고기들은 죽었지만, 트레샤돈은 살아남았습니다. 게다가, 그들은 이전보다 훨씬 더 공격적이고 독성이 강한 모습으로 변했습니다. 그들의 타액선에는 이제 근육을 키우고 활력을 회복하는 데 도움이 되는 강력한 화합물이 들어 있습니다. 이것이 바로 우리의 비밀 재료입니다!\n\n온전한 타액선을 회수할 때까지 트레샤돈을 처치하십시오. 그런 다음 갈아버릴 준비를 합시다!",
    },
    [26972] = {
        ["T"] = "추가 점수",
        ["O"] = "붉은십자군 벌목꾼에게서 암흑 저항 공책 4개를 수집하여 학장 블랙우드에게 가져오십시오.",
        ["D"] =
        "$N, 여기서 수업을 통과하는 것에 대해 분명 불안해하실 테니, 제가 특별한 제안을 하나 하죠. 붉은십자군은 벌목꾼들에게 암흑 마법으로 손상되기 어려운 특수한 공책을 지급합니다. 스컬지의 타락을 옮기지 않는 종이에 집으로 보내는 사랑하는 사람들에게 편지를 쓸 수 있다는 뭔가 그런 이유에서죠. 그건 완전히 헛소리지만 -- 그 공책은 우리의 부주의한 강령술 학생들에게 완벽합니다.\n\n당연히 벌목꾼들은 북쪽의 붉은십자군 제재소에서 찾을 수 있습니다. 공책 컬렉션을 다시 채워주시면 성적표에 보너스를 드리겠습니다.",
    },
    [26973] = {
        ["T"] = "고급 연금술",
        ["O"] = "채집 주사기를 사용하여 진흙탕 동굴에서 진흙괴물 샘플 세 개를 구하십시오.",
        ["D"] =
        "진흙탕 동굴은 돌연변이 진흙괴물을 자연 서식지에서 관찰하기에 아주 흥미로운 장소입니다. 난 진흙괴물을 애완동물로 키우려고 시도해 보았지만 올바른 기질을 가진 녀석을 찾는 데 너무 오래 걸렸습니다. 온순하고 점액질이지만 너무 끈적거리지 않고 역겨운... 오, 내가 무슨 말을 하고 있었죠? 오, 그렇군요, 연금술 수업 말입니다.\n\n가둬놓고 완벽한 애완 진흙괴물을 사육할 수 있는지 알아보기 위한 연구를 수행해야 합니다. 이 주사기를 가지고 죽은 진흙괴물에서 샘플을 추출하는 데 사용하십시오. 세 개 정도면 충분할 겁니다.",
    },
    [26974] = {
        ["T"] = "고급 연금술",
        ["O"] = "감독관 필립스와 대화하여 실험을 시작하십시오.",
        ["D"] =
        "이제 샘플을 확보했으니 조수인 감독관 필립스에게 이 다음 테스트를 관리하게 할 겁니다. 만약 물질이 내가 예상한 대로 반응한다면 그를 보호해 줄 사람이 필요합니다. 항구로 가는 길을 따라 동쪽, 안뜰 벽 밖에서 감독관 필립스를 찾으세요.\n\n그리고 $N, 이것이 이 과정의 테스트가 될 것이라는 점은 굳이 말하지 않아도 알 겁니다.",
    },
    [26975] = {
        ["T"] = "고급 연금술",
        ["O"] = "실험이 끝날 때까지 감독관 필립스를 보호하십시오.",
        ["D"] = "여기 서계십시오. 곧 시험을 시작합니다. 점액이 많습니다. 진흙도 많습니다. 방어하십시오. 행운을 빕니다.",
    },
    [26976] = {
        ["T"] = "역사 101",
        ["O"] = "바로브 지하 묘지의 지하실에 있는 명판의 텍스트를 베끼십시오.",
        ["D"] =
        "역사 수업 시간입니다. 주위를 둘러보세요, $N. 만약 이 돌들이 말할 수 있다면, 아카데미를 위해 이 땅을 기증한 강력한 바로브 가문에 대한 어떤 이야기를 들려줄까요?\n\n나는 그들이 무덤에 묻힌 지 얼마 안 됐을 때 바로브 일가의 역사를 기록하고 싶습니다. 우리 교직원의 훌륭한 일원들이 학교 내에 묻혀 있는 동안 그들의 조상들은 다른 곳에 누워 있습니다. 서쪽 호수 건너편에는 슬픔의 언덕에 있는 무덤이 있습니다. 바로브 가문의 지하 묘지가 바로 거기에 있습니다. 깊은 곳으로 내려가 그 안에 묻힌 모든 사람의 이름을 가져오십시오.",
    },
    [26977] = {
        ["T"] = "역사 101",
        ["O"] = "알렉세이 바로브의 유령과 대화하십시오.",
        ["D"] =
        "당신이 서둘러 이름 목록을 적어 내려갈 때 뒤에서 이상한 소리가 들립니다.\n\n전에는 없었던 영묘한 형체가 나타납니다. 유령이 당신에게 가까이 오라고 손짓합니다. 대화를 나누는 것이 좋지 않을까요?",
    },
    [26978] = {
        ["T"] = "역사 101",
        ["O"] = "카엘 다로우에 있는 한론 교수에게 이 정보를 가지고 돌아가십시오.",
        ["D"] =
        "이제 제 이야기를 알게 되셨으니, 진실을 바로잡아 주십시오. 언젠가 암흑스승 간들링이 저를 가두고 있는 속박이 풀리고 제 영혼이 평안을 찾을지도 모릅니다. 그런 날이 올 때까지는 적어도 한 명이라도 진실을 안다는 사실에 위안을 삼겠습니다. 빛의 축복이 당신과 함께하길, $C님. 빛은 저를 버렸다는 것을 압니다.",
    },
    [26979] = {
        ["T"] = "졸업반의 장난",
        ["O"] = "하스글렌으로 가는 북쪽 도로에 있는 붉은십자군 간이화장실에서 배설물을 좀 구하십시오.",
        ["D"] =
        "이봐요! 신입생! 이리 와봐요!\n\n학기가 끝나가는데 그냥 넘길 순 없죠. 스칼로맨스 아카데미에 걸맞은 졸업반 장난을 치려고요. 하지만 진짜로 졸업하려면 공부를 해야 해요. 현자 폴켈트는 날짜에 정말 깐깐한 분이거든요.\n\n그래서 당신이 도와줬으면 해요. 최고의 졸업반 장난을 칠 수 있게 재료를 구해주면 그에 맞는 보상을 할게요! 먼저, 냄새나는 게 좀 필요해요. 달슨의 눈물 북동쪽, 하스글렌으로 가는 길에 붉은십자군의 방어 시설 근처에 간이화장실이 있어요. 거기서 배설물을 좀 가져다주세요!",
    },
    [26980] = {
        ["T"] = "졸업반의 장난",
        ["O"] = "붉은십자군 기원사에게서 유황 조각을 수집하십시오.",
        ["D"] =
        "다음엔 불을 아주 빨리 낼 수 있는 게 필요해요. 붉은십자군 기원사들은 화염 마법의 시약으로 유황 조각을 들고 다니죠. 그거면 딱 좋을 거예요. 여기로 한 조각 가져다주세요. 정말 엄청날 거예요!",
    },
    [26981] = {
        ["T"] = "졸업반의 장난",
        ["O"] = "우서 경의 무덤, 보루, 그리고 서리바람 야영지에 있는 배설물 자루에 불을 지르십시오.",
        ["D"] =
        "라베니안과의 전투 시험에서 떨어질 뻔했는데, 머리카락이 다시 자란 덕분에 재시험을 보게 해주기로 했어요. 장난을 끝내려면 당신에게 의지할 수밖에 없네요.\n\n우서 경의 무덤, 서리바람 야영지, 그리고 보루에 배설물 자루를 놔뒀어요. 가서 거기에 불을 붙여 주세요, $N. 최고죠! 그리고 누가 했냐고 물어보면 꼭 제가 했다고 말해주세요.\n\n만약 선생님이라면 당신이 했다고 하고요.",
    },
    [26982] = {
        ["T"] = "학교 마지막 날",
        ["O"] = "학장 블랙우드와 함께 성적표를 확인하십시오.",
        ["D"] =
        "글쎄요, $N. 소개 과정을 모두 마친 것 같군요. 당신이 여전히 살아있고 사지가 모두 온전하다는 것은 좋은 징조입니다. 성적표를 이리 주시면 성적이 어떤지 보겠습니다.",
    },
    [26983] = {
        ["T"] = "티리온 폴드링을 위한 초대장",
        ["O"] = "동부 역병지대 경계의 강을 따라 있는 티리온 폴드링에게 닥터 한론의 초대장을 전해주십시오.",
        ["D"] =
        "잠깐만요, $N. 가기 전에 할 말이 있습니다. 역사 과목에서 당신을 합격시키지 못해 유감입니다. 하지만 운이 좋으시군요. 저를 위해 작은 심부름을 하나 해주신다면 다시 제 호의를 얻을 수 있습니다.\n\n당신이 사람들과 대화를 잘한다는 것을 보여주었으니, 최근에 스컬지에서 살아남았다는 악명 높은 사람과 대화해 보았으면 합니다. 그의 이름은 티리온 폴드링이고, 한때 로데론 사회의 저명한 인물이었습니다. 그를 인터뷰해서 자신의 교단을 배신한 기분이 어떤지 알아보고 싶습니다.\n\n이 인터뷰 요청서를 그에게 가져가 주십시오. 그는 동부 역병지대의 톤드로릴 강 북쪽 끝에 살고 있습니다.",
    },
    [26984] = {
        ["T"] = "현장 학습",
        ["O"] = "동부 역병지대 다로우미어 호수 기슭에 있는 스타링 교수를 찾으십시오.",
        ["D"] =
        "다로우미어 호수 북쪽 기슭에서 실습 강사인 스타링 교수를 찾을 수 있을 겁니다. 그녀가 보충 학습 과정에 대해 소개해 줄 겁니다. 입문 과정이 어렵다고 생각했다면, 글쎄요... 이 교육 과정은 정말 치명적입니다. 안녕히 가십시오, $N.",
    },
    [26985] = {
        ["T"] = "학술 등록",
        ["O"] = "서부 역병지대의 카엘 다로우 섬에 있는 학장 블랙우드와 대화하십시오.",
        ["D"] =
        "안녕하세요. 저는 무술과 마법을 가르치는 특별한 아카데미를 대표하며, 당신이 주문과 무기를 다루는 데 소질이 있어 보이는 것을 알게 되었습니다. 저희 입문 과정을 이수하고 학교에 잘 맞는지 확인해 보실 것을 공식적으로 초대합니다. 시작하려면 이 소개장을 서부 역병지대의 카엘 다로우 섬에 있는 학장 블랙우드에게 가져가십시오.\n\n이 편지를 수락함으로써 귀하는 방문 학생 정책 및 비공개 계약을 준수하는 데 동의하게 됩니다. 우리는 신원 조사, 이해 상충 평가 또는 소지품 평가를 수행할 수 있습니다.\n\n스칼로맨스 아카데미에서 만나 뵙기를 기대하겠습니다. 화이팅, 고스트!",
    },
    [26986] = {
        ["T"] = "학술 등록",
        ["O"] = "서부 역병지대의 카엘 다로우 섬에 있는 학장 블랙우드와 대화하십시오.",
        ["D"] =
        "안녕하세요. 저는 무술과 마법을 가르치는 특별한 아카데미를 대표하며, 당신이 주문과 무기를 다루는 데 소질이 있어 보이는 것을 알게 되었습니다. 저희 입문 과정을 이수하고 학교에 잘 맞는지 확인해 보실 것을 공식적으로 초대합니다. 시작하려면 이 소개장을 서부 역병지대의 카엘 다로우에 있는 학장 블랙우드에게 가져가십시오.\n\n이 편지를 수락함으로써 귀하는 방문 학생 정책 및 비공개 계약을 준수하는 데 동의하게 됩니다. 우리는 신원 조사, 이해 상충 평가 또는 소지품 평가를 수행할 수 있습니다.\n\n스칼로맨스 아카데미에서 만나 뵙기를 기대하겠습니다. 화이팅, 고스트!",
    },
    [26987] = {
        ["T"] = "귀향",
        ["O"] = "데피아즈단에게서 낸시의 머리카락을 되찾아 도널드 이스트워스에게 보여주십시오. 그가 가족에게 돌아오도록 설득해 보십시오.",
        ["D"] =
        "실례합니다! 잠시만 머물러 주시겠어요?\n\n사과드릴게요. 제 딸이 조금... 겁을 먹어서요. 데피아즈단이 나타난 이후로 제정신을 유지하기가 힘들었어요. 남편 도널드가 사랑하는 농장과 사랑하는 가족을 떠나 데피아즈단에 합류하기로 결정했다는 사실을 믿으시겠어요!? 어떻게 저와 어린 티나를 남겨두고 떠날 수 있죠?\n\n제가 남편을 설득하려고 노력한 뒤에 그의 새로운 친구들이 우릴 찾아왔어요. 우린 너무 무서웠죠! 그들은 우리 딸을 해치진 않았지만... 제 머리카락을 자르고 우릴 농장에서 내쫓았어요. 제게 경고하려고 그런 짓을 한 거예요. 절 모욕하던 그들의 포식자 같은 눈빛은 절대 잊지 못할 거예요. 그들은 제 땋은 머리를 전리품으로 가져갔고, 또다시 간섭하려고 하면 더 끔찍한 일을 당할 거라고 경고했어요.\n\n그 이후로 남편에 대한 소문만 들었어요. 어떤 사람들은 남편이 그늘숲에서 달빛시내 마을로 이동하는 불운한 상인들을 약탈한다고 하더군요. 제발, 그 늙은 멍청이가 우리에게 돌아오도록 설득해 주세요. 우린 돌아갈 집도 없고 도널드의 새로운 동료들은 독수리처럼 감시의 언덕 주위를 맴돌고 있어요! 데피아즈단 중 한 명에게서 제 땋은 머리를 찾아 남편에게 보여준다면, 그의 새 친구들이 무슨 짓을 저지를 수 있는지 경고가 될지도 몰라요.",
    },
    [26988] = {
        ["T"] = "고집 센 남자",
        ["O"] = "낸시 이스트워스와 대화하십시오.",
        ["D"] =
        "오래된 속담이 있지. 그들과 싸울 수 없다면 그들과 합류하라. 스톰윈드의 관리들이 서부 몰락지대의 사람들에게 신경 쓰지 않으니, 우리는 우리 스스로 문제를 해결해야 하네. 그래, 민병대가 있긴 하지만, 난 이곳의 진짜 권력자를 위해 일하지.\n\n이봐, 몇 주 후면 남방해안에 집을 빌릴... 아니, 집을 지을 수 있을 만큼 충분한 돈을 벌게 될 거야. 난 위험을 감수해야 했고 낸시는 그걸 받아들여야만 해. 그리고 데피아즈단을 좀 더 존중해야 할 거야.\n\n하지만 낸시에게 내가 그리워한다고 전해줘. 내가 그녀들을 사랑하고 곧 돌아갈 거라고, 그리고 돌아갈 땐 이 저주받은 붉은 복면과 함께 과거를 묻어버릴 거라고 말이야!\n\n자, 이제 날 내버려둬. 곧 고블린 상인이 다리를 지나갈 거라는 소식을 들었거든. 그 일이 일어날 때 이곳에 있고 싶진 않을 텐데.",
    },
    [26989] = {
        ["T"] = "엄지를 치켜들고, 남자는 쓰러지다",
        ["O"] = "도널드의 피투성이 엄지손가락을 낸시 이스트워스에게 가져가십시오.",
        ["D"] =
        "그 늙은 바보가 동전 몇 닢을 위해 우리 모두의 목숨을 걸 때까지 더 이상 기다리지 않을 거예요.\n\n처음엔 제 땋은 머리를 잃었고, 다음엔 제 목에 칼이 들어올지도 몰라요. 아니면 더 끔찍한 일이 생길지도요! 오, 빛이시여 우릴 인도하소서! 다가올 어두운 시기를 이겨내려면 빛이 필요해요.\n\n티나와 저는 강해져야 하고 독립해야 해요, 지금 당장요. 우린 떠날 거예요. 설령 제가 티나를 어깨에 업고 검은바위 산을 지나야 한다고 해도 -- 우린 꼭 떠나야만 해요. 하지만 우리의 미래를 지키기 위해 당신에게 마지막으로 한 가지 부탁을 하고 싶어요. 도널드에게 절대 잊지 못할 교훈을 가르쳐주세요.\n\n데피아즈단이 제게 위협했던 것처럼, 그를 아주 반쯤 죽여 놓으세요. 그가 그렇게 잃고 싶어 하는 것 같은 그의 엄지손가락을 제게 가져오세요. 굳이... 그를 죽일 필요까진 없어요. 뼈 몇 개 부러뜨리는 것만으로 충분할 거예요. 그가 우리를 쫓아오지 못하게만 해주세요 -- 그가 가는 곳엔 언제나 불행이 따르니까요.",
    },
    [26990] = {
        ["T"] = "강물발바닥부족의 난동",
        ["O"] = "강물발바닥부족 놀 8마리와 강물발바닥부족 정찰병 8마리를 처치한 후 감시의 언덕에 있는 민병대원 가리엘에게 돌아가십시오.",
        ["D"] =
        "민병대에 도움이 필요합니다! 강물발바닥부족 놀들이 서부 몰락지대 시민들을 공격하고 있습니다! 스톰윈드는 아무런 도움도 보내지 않고, 우리는 스스로 방어해야만 하는 처지입니다. 우리를 돕고 싶으시다면 놀들에 대한 공격을 이끌어 주십시오.\n\n북쪽의 장고로드 광산과 펄브라우 호박밭 근처에서 놈들의 야영지 몇 곳을 찾을 수 있을 것입니다. 서부 몰락지대는 당신의 도움을 매우 고맙게 생각할 것입니다. 자, 가서 이 괴물들을 끝장내 주십시오!",
    },
    [26991] = {
        ["T"] = "강물발바닥부족의 난동",
        ["O"] = "강물발바닥부족 똥개 8마리와 강물발바닥부족 채집꾼 8마리를 처치하고 감시의 언덕에 있는 민병대원 가리엘에게 돌아가십시오.",
        ["D"] =
        "일이 다 끝났다고 생각하셨습니까? 천만에요... 놀들은 서부 몰락지대 곳곳에 야영지를 흩어놓고 있습니다. 앞서 도와주신 건 감사하지만, 너무 자만하지는 마십시오. 혼쭐을 내줘야 할 놀들이 아직 더 남아있습니다.\n\n황금해안 채석장 남쪽으로 가서 서부 몰락지대에서 놀들을 좀 더 제거해 주십시오. 놈들의 부족 중 더 강한 놈들이 경비를 서고 있는 야영지를 발견하게 될 것입니다. 당신이 이 임무를 맡아주시기를 바랍니다 -- 당신이 죽는 건 보고 싶지 않으니까요.",
    },
    [26992] = {
        ["T"] = "강물발바닥부족의 난동",
        ["O"] = "강물발바닥부족 도적 8마리와 강물발바닥부족 감독관 8마리를 처치하고 감시의 언덕에 있는 민병대원 가리엘에게 돌아가십시오.",
        ["D"] =
        "아직 살아계시다니 놀랍군요. 전 당신이 그 놀들에게 죽을 줄 알았습니다! 어쨌든, 정찰병들에게서 가장 강력한 강물발바닥부족 놀 몇 마리가 이곳 남쪽의 먼지 언덕에 진을 쳤다는 보고를 받았습니다. 당신과 함께 보낼 병사를 몇 명 지원해 드리고 싶지만, 우리 병력은 분산되어 있습니다. 당신 혼자 가야 할 것 같습니다.\n\n민병대의 이름으로, 가서 놀들에게 정의의 심판을 내리십시오! 서부 몰락지대는 더 이상 놈들을 용납하지 않을 것입니다!",
    },
    [26993] = {
        ["T"] = "죽음의 들판",
        ["O"] = "녹슨 허수아비 골렘 10마리를 처치하고 얀센 농장의 농부 펄브로우에게 돌아가십시오.",
        ["D"] =
        "이 땅의 꼴을 보십시오! 기계 공포물들을 만들어 이 들판으로 내보내는 고블린들을 둔 데피아즈단에게 저주를! 우리 농부들은 이런 걸 원한 적이 없습니다. 이 골렘들이 계속 여기 있다면 저와 늙은말 블랑쉬는 어떻게 가족을 먹여 살려야 한단 말입니까?\n\n근처에 있는 골렘들을 처치하는 걸 좀 도와주시겠습니까? 바로 이 근처나 서쪽의 제 호박밭 주변에서 찾을 수 있을 겁니다. 제발 우릴 도와주십시오! 스톰윈드는 우리를 포기했습니다.",
    },
    [26994] = {
        ["T"] = "죽음의 들판",
        ["O"] = "살딘 농장의 농부 살딘과 대화하십시오.",
        ["D"] =
        "이 근처의 골렘들을 훌륭하게 처리해주셨군요. 하지만 이 문제로 골머리를 앓고 있는 건 저뿐만이 아닙니다. 제 좋은 친구인 살딘 역시 골렘들이 그의 농장을 파괴하고 있다고 말했습니다. 그를 도와주실 수 있겠습니까? 그의 농장은 이쪽에서 남쪽으로 가다 보면 나올 겁니다.",
    },
    [26995] = {
        ["T"] = "죽음의 들판",
        ["O"] = "허수아비 골렘 10마리를 처치하고 살딘 농장의 농부 살딘에게 돌아가십시오.",
        ["D"] =
        "이곳을 도와주는 분이 계시다니 정말 기쁩니다. 이 골렘들은 우리 주민들에게 겁을 주고 있으며, 이 문제를 빨리 해결하지 않으면 서부 몰락지대가 데피아즈단에게 점령당할까 봐 두렵습니다. 어쨌든, 밖으로 나가 골렘들을 처치해 주십시오! 이 농장이나 서쪽에 있는 몰센 농장에서 놈들을 찾으실 수 있을 겁니다.",
    },
    [26996] = {
        ["T"] = "죽음의 들판",
        ["O"] = "허수아비 암살자 10마리를 처치하고 살딘 농장의 농부 살딘에게 돌아가십시오.",
        ["D"] =
        "당신이 아까 처치한 골렘들만이 우리 땅을 훼손하고 있는 건 아닙니다! 우리 농부 중 한 명이 황금해안 채석장 근처에 있는 알렉스턴 농장에서 골렘 무리를 더 봤다고 하더군요. 골렘들을 좀 더 처치해 주신다면 정말 감사하겠습니다.",
    },
    [26997] = {
        ["T"] = "죽음의 들판",
        ["O"] = "허수아비 수확기 10마리를 처치하고 살딘 농장의 농부 살딘에게 돌아가십시오.",
        ["D"] =
        "우리 농장의 대부분은 되찾았지만, 아직 싸워야 할 농장이 하나 남아 있습니다. 여기서 감시의 언덕을 지나 남쪽으로 멀리 가면 메마른 논밭이 나오는데, 그곳에는 가장 강력한 골렘들이 돌아다니며 땅을 태우고 있습니다. 그곳에 일꾼 몇 명을 데려가려 했지만, 골렘들이 우릴 쫓아냈습니다! 이 임무를 맡아주셨으면 합니다, $n 님. 그 골렘들은 장난이 아니거든요!",
    },
    [26998] = {
        ["T"] = "현상 수배: 약탈자 그나르팡",
        ["O"] = "약탈자 그나르팡을 처치하고 감시의 언덕에 있는 정찰대장 다누빈에게 그의 발바닥을 가져가십시오.",
        ["D"] =
        "서부 몰락지대 시민 여러분, 주의하십시오! 약탈자 그나르팡이라고 알려진 위험한 놀이 흩어져 있던 강물발바닥부족을 통합하여 우리 땅을 공포에 떨게 하고, 농장을 약탈하며 주민들을 공격하고 있습니다!\n\n우리는 그의 난동에 종지부를 찍을 당신과 같은 용감한 모험가들이 필요합니다. 그나르팡은 감시의 언덕 남쪽 언덕을 배회하는 것으로 알려져 있습니다. 당신의 용기의 증표로 감시의 언덕에 있는 정찰대장 다누빈에게 그의 발바닥을 가져가면 넉넉한 보상을 받을 것입니다.",
    },
    [26999] = {
        ["T"] = "네크로쉬는 죽어야 한다",
        ["O"] = "족장 네크로쉬를 처치하고 그의 머리를 시장 오크마스터에게 가져가십시오.",
        ["D"] =
        "자, 이제 못된 녀석, 네크로쉬 차례군. 엄청난 덩치에 아주 잔인한 녀석이지. 줄루마르에 있는 그 거대한 요새에서 좀처럼 나오지 않아.\n\n자네가 처치한 세 명의 지도자는 하루에 두 번 그에게 보고를 하니, 그들이 나타나지 않으면 의심을 할 거야. 자네가 그의 목을 치러 가는 데 누구의 허락을 받을 필요는 없지.\n\n요새 안의 방어가 어떤지는 모르니 조심하게나.\n\n행운을 비네, $n.",
    },
    [27000] = {
        ["T"] = "일시적인 승리",
        ["O"] = "번두랄의 승리 소식을 경비대장 스타우트피스트에게 전하십시오.",
        ["D"] =
        "자네는 스타우트피스트 대장님이 보냈으니, 여기서 일어난 일을 그에게 말하는 것이 옳을 걸세. 메네실에 있는 그에게 돌아가 우리가 추가 지원이 필요 없다는 것을 알리게나.",
    },
    [27001] = {
        ["T"] = "굴다르 도박",
        ["O"] = "상부 늪지대에 있는 던 굴다르에 도착하여 시장에게 도움을 제안하십시오.",
        ["D"] =
        "우리가 용아귀 부족에게 싸움을 걸 때가 왔소. 그들의 야영지를 밀어붙여 던 굴다르 고갯길까지 가주시오.\n\n전령을 찾았던 동쪽을 향해 메네실을 나선 다음, 남쪽으로 향하시오.\n\n그곳에 도착하면 서쪽으로 돌아 던 굴다르를 만나게 될 것이오.\n\n그곳에 도착하면 번두랄 시장을 찾아 대화하고 그를 돕기 위해 왔다고 말하시오.",
    },
    [27002] = {
        ["T"] = "최전선에 보고하라",
        ["O"] = "번두랄 최전선에 있는 사령관 스트롱본에게 보고하십시오.",
        ["D"] =
        "전 예전에 번두랄의 시장이었습니다. 사람들이 던 굴다르 고갯길을 통해 실종되기 시작했을 땐 대수롭지 않게 여겼죠... 딸꾹.\n\n다음 순간 그들은 한밤중에 공격했고, 적절한 대응이 이루어지기도 전에 마을의 절반을 점령했습니다... 딸꾹!\n\n우리의 사령관인 스트롱본이라는 분은 아직 최전선에 있습니다. 용아귀가 우리의 좋은 에일을 빼앗아 가지 못하게 제가 계속 지키고 있을 테니 부디 그에게 가서 도움을 제안하십시오... 딸꾹. 마을을 벗어나 동쪽으로 향하면 바로 앞에 번두랄이 보일 겁니다... 딸꾹.",
    },
    [27003] = {
        ["T"] = "침착하고 냉정하게",
        ["O"] = "광란에 빠진 피난민 5명을 진정시키십시오.",
        ["D"] =
        "도대체 시민들은 왜 힘든 상황에서 이성을 잃는 걸까?\n\n머리 잘린 닭처럼 뛰어다니며 우리의 방어를 방해하고 있어. 그들과 대화하고 제정신을 차리게 해서 던 굴다르의 안전한 곳으로 향하게 해 주게.",
    },
    [27004] = {
        ["T"] = "그들을 밀어내라",
        ["O"] = "번두랄에 있는 용아귀부족 마술사 6명과 용아귀부족 교도관 6명을 처치하십시오.",
        ["D"] =
        "우리는 이곳에서 목숨을 걸고 싸우고 있지만, 약간의 지원만 있다면 용아귀를 밀어낼 수 있습니다.\n\n적의 최전선은 우리의 마지막 방어선에 있으며, 우리는 이곳에서 용아귀를 무찌르지 않으면 죽게 됩니다.\n\n최전선에 있는 적의 마술사와 교도관들을 처치하면 전세를 진정으로 바꿀 방법을 계획할 수 있을 것입니다.",
    },
    [27005] = {
        ["T"] = "전쟁의 전리품",
        ["O"] = "최전선에서 용아귀부족 무기 8개를 훔치십시오.",
        ["D"] =
        "이 공세를 늦추고 싶다면 보급선의 가장 중요한 부분인 무기를 없애야 해.\n\n저 오크들은 아주 고통스러워 보이는 도끼, 단검, 검 등이 가득 담긴 큰 선반을 가져왔지.\n\n최전선에서 무기를 없애고 우리가 사용할 수 있게 탈취한다면 용아귀들을 쫓아낼 수 있을 거야.",
    },
    [27006] = {
        ["T"] = "줄루마르의 눈",
        ["O"] = "줄루마르 근처 상부 늪지대에서 정찰병 발리브루를 찾으십시오.",
        ["D"] =
        "우리는 용아귀 요새인 줄루마르로 싸움을 가져가야 하네. 우리에게는 발리브루라는 이름의 정찰병이 길을 감시하고 있어서 용아귀가 병력을 보낼 때를 알 수 있지.\n\n그는 줄루마르 내부에서 무슨 일이 일어나고 있는지 속속들이 알고 있어. 그를 찾게, 그러면 그가 우리가 공격해야 할 정밀한 목표물을 안내해 줄 걸세.\n\n우리가 마지막으로 받은 보고서에 따르면, 그는 용아귀가 던 굴다르에서 도망치면서 파괴한 짐마차 뒤에 숨어 있다고 하더군. 이렇게 많은 파괴라니... 어쩌다 이 지경이 된 걸까?",
    },
    [27007] = {
        ["T"] = "고통스러운 곳을 노려라",
        ["O"] = "줄루마르 밖에서 정찰병 발리브루를 위해 용아귀부족 검귀 6명과 그들의 우두머리인 조루크를 처치하십시오.",
        ["D"] =
        "네크로쉬가 마음대로 부릴 수 있는 가장 사나운 전사들은 검귀라네. 그들은 줄루마르 입구의 임시 감시탑에서 음흉하게 노려보는 잔인한 감시자 조루크에게 훈련을 받지.\n\n근원부터 그들의 훈련을 끊어버린다면, 머지않아 용아귀는 가장 강한 투사들을 잃게 될 걸세. 그러면 그들 중 강한 자들이 권력을 다투면서 내부 분열이 일어나겠지.\n\n강력한 지도력이 없으면 그들은 항상 옛 방식으로 돌아가게 마련이야.",
    },
    [27008] = {
        ["T"] = "번두랄의 도살자들",
        ["O"] = "저습지에서 정찰병 발리브루를 위해 용아귀부족 도살자 6명과 야수조련사 모르를 처치하십시오.",
        ["D"] =
        "숫자로 판단해 볼 때 용아귀 도살자들이 처치한 수가 가장 많습니다.\n\n그들의 우두머리인 야수조련사 모르와 함께 동이 틀 무렵이면 길을 나서는 여행자들을 공격하고 저습지의 야생 동물을 사냥하기 위해 나섭니다.\n\n용아귀들이 자신들의 병사조차 먹여 살릴 수 없다는 것을 깨닫게 된다면, 그들을 쓰러뜨리는 것은 골칫거리를 없애는 것 이상의 의미가 있을 겁니다.\n\n용아귀 도살자들에게 그들 자신의 약맛을 보여주고, 야수조련사도 그들과 함께 제거하십시오.",
    },
    [27009] = {
        ["T"] = "대피 보고",
        ["O"] = "시장 오크마스터에게 최종 대피 보고서를 전달하십시오.",
        ["D"] =
        "대피자들이 마지막이길 바랍니다. 당신은 저와 이 마을 사람들에게 큰 봉사를 해주셨습니다. 이제 마침내 그 보고서를 시장에게 다시 가져다줄 수 있게 되었습니다.\n\n이것을 그에게 가져다주시면 제 등에서 내려올 겁니다.",
    },
    [27010] = {
        ["T"] = "대피 보고",
        ["O"] = "롱뷰 전초기지에 있는 마운틴뷰 상병에게서 최신 대피 보고서를 받으십시오.",
        ["D"] =
        "용아귀가 아직 번두랄 끝까지 쳐들어온 것은 아닙니다... 딸꾹. 구할 수 있었던 사람들도 있을 겁니다... 딸꾹. 마을 바로 외곽에 있는 롱뷰 전초기지에서 마운틴뷰 상병을 찾아보세요 -- 이미 지나오셨을 겁니다.\n\n그에게 아직 떠나지 않은 사람이 누구인지 전체 보고를 요청하세요. 지금쯤이면 남은 사람이 아주 적을 겁니다... 딸꾹.",
    },
    [27011] = {
        ["T"] = "골렘 자이로스코프",
        ["O"] = "상부 늪지대의 던 굴다르에 있는 안구스 씩바텀을 찾으십시오.",
        ["D"] =
        "우리 골렘이 부서진 후 아버지가 저를 이곳으로 보냈고, 저는 몇 주째 부품을 기다리고 있습니다.\n\n불행히도 그 이후로 빌어먹을 용아귀들이 고갯길을 완전히 점령해서 이젠 제가 안전하게 돌아갈 방법이 전혀 없습니다.\n\n부디 아버지께 제가 살아있고 무사하지만, 그 부품들을 아버지께 가져갈 수는 없다고 전해주십시오.\n\n그에게 가려면 메네실에서 용아귀가 보일 때까지 동쪽으로 향한 다음, 던 굴다르 고갯길 너머 상부 늪지대로 남쪽으로 향한 후, 정서쪽으로 향해 던 굴다르에 도달해야 합니다.",
    },
    [27012] = {
        ["T"] = "골렘 자이로스코프",
        ["O"] = "번두랄의 대장간에서 자이로스코프 2개를 구하십시오.",
        ["D"] =
        "절박한 시기에는 절박한 조치가 필요합니다. 골렘을 수리할 때까지 피난민을 돕는 데 우리 골렘을 기여할 수 없거든요.\n\n당신은 여기까지 올 정도로 용감하게 용아귀에 맞섰으니, 번두랄 마을로 가주실 수 있을 겁니다. 던 굴다르 바로 외곽이 포위되어 있죠. 대장장이와 대다수의 마을 사람들은 도망쳤지만, 남겨둔 부품이 있을지도 모릅니다.\n\n가서 자이로스코프 2개를 찾을 수 있는지 확인해 보십시오. 그러면 제가 이 골렘을 작동시킬 수 있을지도 모릅니다.",
    },
    [27013] = {
        ["T"] = "골렘 자이로스코프",
        ["O"] = "안구스의 농장에서 골렘 수리를 시도하십시오.",
        ["D"] =
        "시작합시다! 저 골렘을 작동시킬 수 있다면 우리 난민들을 쉽게 먹여 살릴 수 있지만, 골렘이 없으면 우린 도와줄 힘이 없습니다.\n\n이 자이로스코프를 가져가서 장착하세요. 골렘이 움직이는지 한번 보자고요!",
    },
    [27014] = {
        ["T"] = "산양 목장 구출",
        ["O"] = "글로리 크램버를 설득하여 상부 늪지대에 있는 집에서 대피하도록 하십시오.",
        ["D"] =
        "번두랄 북쪽에 있는 산양 목장의 크램버 일가는 대대로 이곳에 살아왔고, 고집불통인 늙은 글로리는 떠나려 하지 않을 겁니다.\n\n망할 산처럼 지어진 데다 고집도 산만큼 셉니다. 꿈쩍도 하지 않을 거예요!\n\n떠나라고 설득해 봤지만 소용이 없었습니다. 당신이 한번 설득해 보시겠습니까?",
    },
    [27015] = {
        ["T"] = "과감한 조치",
        ["O"] = "번두랄의 교도관과 마술사들로부터 조잡한 용아귀부족 의상을 만들 부품을 구하십시오.",
        ["D"] =
        "저희 아버지는 까다롭고, 오만하고, 고집 센 늙은 바보입니다. 우리는 지평선에서 피어오르는 연기를 볼 수 있습니다. 저는 용아귀가 농장 주변을 몰래 돌아다니는 것을 잡은 적이 있고 당신도 번두랄에서 들려오는 비명소리를 들었을 겁니다.\n\n하지만 아니요, 아버지는 자신의 눈으로 직접 보기 전까지는 공격이 있다는 것을 인정하려 하지 않습니다. 아버지는 이 모든 게 사기이고, 앰버스틸 가문이 차지하려 드는 것일 뿐이라고 계속 중얼거립니다.\n\n과감한 조치가 필요합니다. 번두랄로 가서 조각난 장비를 이용해 용아귀 변장용으로 쓸 부품을 충분히 수집해 오세요. 저에게 아이디어가 있습니다...",
    },
    [27016] = {
        ["T"] = "과감한 조치",
        ["O"] = "용아귀로 변장하고 두 개의 산양 방목장과 마구간에 불을 지르십시오.",
        ["D"] =
        "이제 당신에게 극단적인 부탁을 하나 해야겠습니다, $c. 구해온 의상으로 변장하고 방목장을 돌아다니며 불을 질러 산양들을 겁줘서 쫓아내세요.\n\n네... 압니다... 극단적이라는 걸요. 하지만 아버지는 우리가 진짜 위험에 처하기 전까진 믿지 않으실 겁니다. 용아귀보단 당신이 낫죠.",
    },
    [27017] = {
        ["T"] = "고원 달아나기",
        ["O"] = "라우시 가족이 대피하도록 설득하십시오.",
        ["D"] =
        "번두랄 남쪽에는 라우시 가족이 있습니다. 이곳에 사는 유일한 인간이죠.\n\n서부 몰락지대를 떠난 후 땅과 연못이 있는 멋진 작은 곳을 샀어요. 주변에서 가장 훌륭한 작물을 생산합니다.\n\n그들이 지나가는 걸 못 봤는데, 대피의 시급함을 일깨워줘야 할 것 같습니다.\n\n제발, $n, 용아귀가 밀고 들어오기 전에 가서 그들과 대화하고 대피시키세요.",
    },
    [27018] = {
        ["T"] = "작업이 끝날 때까지",
        ["O"] = "가린의 옥수수 작물 10개를 모으십시오.",
        ["D"] =
        "길을 떠나 이곳을 벗어나려면 식량이 필요할 겁니다. 다행히 마지막 작물 수확이 거의 끝났지만, 제 가족이 떠날 준비를 하면서 작물을 돌볼 수는 없어요.\n\n근처 밭에서 내 곡물을 수확하고 우리가 가져갈 수 있도록 준비해 준다면 순식간에 당신 눈앞에서 사라져 드릴게요.",
    },
    [27019] = {
        ["T"] = "영웅이 찾기",
        ["O"] = "고원 구석의 연못에서 사라의 인형 '영웅이'를 찾으십시오.",
        ["D"] =
        "나는 아무 데도 안 가! 연못 근처에서 내 인형 영웅이랑 놀고 있었는데, 얄미운 올드 그린이 안 돌려준다고.\n\n아빠는 우리가 떠날 거라고 하지만 난 영웅이를 두고 가지 않을 거야!\n\n내 인형을 찾아줘!",
    },
    [27020] = {
        ["T"] = "여기서 나가자",
        ["O"] = "사디라 아이언비트를 번두랄 마을 밖으로 안전하게 호위하십시오.",
        ["D"] =
        "쾅! 저는 폭발물 관련 열성 팬이죠. 여기 있는 게 제 컬렉션이에요.\n\n용아귀들이 너무 빨리 진격해서 저는 지금 적진 뒤에 갇혀버렸어요. 절 상병에게 데려가 주신다면 이 물건들을 유용하게 쓸 수 있을 거라고 확신해요.\n\n남겨진 물건들은 용아귀들이 우리를 상대로 쓰지 못하게 도망가면서 부숴야 해요.\n\n제가 안전해지면 던 굴다르에 있는 닉시 이모에게 말해주세요. 이모가 걱정하시겠지만, 저는 날려버려야 할 오크들이 있거든요!",
    },
    [27021] = {
        ["T"] = "메네실로 보내는 메시지",
        ["O"] = "번두랄 공고를 발스탁 아이언조에게 배달하십시오.",
        ["D"] =
        "당신 앞의 전령은 간신히 손을 뻗어 피에 젖은 쪽지를 당신의 손에 꼭 쥐여준 뒤, 발스탁이라는 이름을 중얼거리고 의식을 잃습니다.\n\n메네실 항구에서 그 쪽지의 수신자를 찾으십시오.",
    },
    [27022] = {
        ["T"] = "전령을 죽이지 마라",
        ["O"] = "부상당한 번두랄 전령을 치료하십시오.",
        ["D"] =
        "이 쪽지를 저에게 가져오려던 전령은 목숨을 걸었습니다. 당신의 말에 따르면 그에게는 아직 숨이 붙어 있습니다.\n\n우리는 그가 늪지에서 죽도록 내버려 둘 수 없습니다. 자, 이걸로 정찰병의 생명력을 조금 회복시켜 그들이 이곳에 안전하게 도착할 수 있도록 해주십시오.",
    },
    [27023] = {
        ["T"] = "새끼용 조련사들",
        ["O"] = "용아귀부족 어둠의손 6명과 그들의 우두머리인 정복자 샤로그를 처치하십시오.",
        ["D"] =
        "용아귀부족은 모든 용을 혐오한다고 주장하지만, 그것이 용을 자신의 의지대로 굴복시키는 것을 막지는 못합니다.\n\n줄루마르 안의 어둠의손들은 그들 중에서도 가장 유능한 용 조련사들입니다. 이 지식은 가장 숙련된 조련사 정복자 샤로그의 직접적인 가르침을 통해 그들에게 전수되었습니다.\n\n그와 그의 제자들은 줄루마르 북쪽, 저습지를 내려다보는 거대한 마법사 탑에서 찾을 수 있습니다.",
    },
    [27024] = {
        ["T"] = "하지리의 연대기",
        ["O"] = "아메스아란에서 떠돌이 학자를 찾으십시오.",
        ["D"] =
        "만나서 반갑습니다, 여행자여. 저는 엘룬의 자매회 여사제, 티라이스라고 합니다. 중요한 연구를 완료하기 위해 이곳에 파견되었지만 임무가 교착 상태에 빠진 것 같습니다.\n\n고대의 전쟁 이전 칼도레이 제국의 전성기 시절, 지금의 조람 해안과 어둠해안 남부에 하지리라는 도시가 있었습니다. 최근 아스트라나르를 지나던 떠돌이 학자가 나가가 제국 몰락 이전의 기록을 복구하기 위해 폐허에서 작업 중이라고 하더군요. 저는 그 기록을 복구하고 싶습니다.\n\n여사제로서 제 의무 때문에 아스트라나르를 떠날 수는 없지만, 당신에게는 이동의 자유가 있습니다. 저를 도와주신다면 떠돌이 학자를 찾아주십시오. 그녀는 어둠해안의 아메스아란 방향으로 향한다고 했습니다.",
    },
    [27025] = {
        ["T"] = "하지리의 연대기",
        ["O"] = "아메스아란에서 아샬렌이 수호물을 뚫을 때까지 그녀를 방어하십시오.",
        ["D"] =
        "제 이름은 아샬렌이고 잃어버린 예술의 학자입니다. 저는 티라이스가 찾고 있는 것이 어디 있는지 알 것 같지만, 저만의 연구를 마쳐야 합니다. 저는 교환을 제안하고 싶습니다.\n\n아메스아란 폐허 내에는 고대 마법사들이 사용했던 초점이 있습니다. 그것은 수호물로 보호받고 있는데, 오랜 세월이 지났음에도 여전히 강력한 방어력을 자랑합니다.\n\n제가 수호물을 뚫는 동안 저를 보호해 주신다면 티라이스가 찾고 있는 것을 얻도록 돕겠습니다.",
    },
    [27026] = {
        ["T"] = "하지리의 연대기",
        ["O"] = "잿빛 골짜기의 조람 해안에 있는 아샬렌과 대화하여 리알라스와의 대결을 시작하십시오.",
        ["D"] =
        "도와주셨으니 제가 왜 이 초점이 필요한지 설명할 때가 되었군요.\n\n사악한 바다 마녀, 리알라스는 티라이스가 찾고 있는 역사적 텍스트를 찾기 위해 고대 폐허를 꼼꼼하게 수색해 왔습니다. 리알라스에 대한 제 원한은 약탈자에 맞서는 역사가의 원한 그 이상입니다.\n\n고대의 전쟁 동안, 제 가족은 칼도레이 저항군과 함께 섰고, 이는 리알라스의 주의를 끌었습니다. 그녀가 우릴 잡으러 왔을 때, 그녀는 거의 뚫을 수 없는 수호물로 자신을 방어했습니다. 우리는 그녀를 막을 수 없었고, 영원의 샘 폭발만이 그녀가 우릴 몰살시키는 것을 막았습니다.\n\n저는 수년 동안 그녀의 마법을 뚫을 방법을 찾고 있었습니다. 이 초점을 손에 넣었으니, 이번엔 그녀가 사악한 마법 뒤에 숨을 수 없을 겁니다.\n\n조람 해안에서 저를 찾으세요. 함께 리알라스를 분쇄하고 티라이스가 그토록 원하던 텍스트를 손에 넣읍시다.",
    },
    [27027] = {
        ["T"] = "하지리의 연대기",
        ["O"] = "아스트라나르의 티라이스에게 하지리의 연대기를 돌려주십시오.",
        ["D"] =
        "짐작하셨겠지만, 제가 털어놓은 제 이야기에는 뭔가 더 있습니다. 당신과 함께 마을로 돌아갈 수 없어요.\n\n당신은 기록을 얻었고, 저는 제 유배지로 돌아가겠다는 약속을 지키겠습니다. 여기서 일어난 일은 우리만의 비밀로 간주해 주셨으면 합니다. 제가 가장 원치 않는 것은 신성한 법을 어겨 여사제에게 쫓기는 일이니까요.",
    },
    [27028] = {
        ["T"] = "하지리의 연대기",
        ["O"] = "별가루 폐허의 성물함에서 샘플을 회수하여 아스트라나르의 티라이스에게 돌아가십시오.",
        ["D"] =
        "이 책의 현재 상태로는 왜 나가가 애초에 이 책을 찾았는지 알아낼 수 없을 겁니다. 그렇다고 제게 방법이 없는 것은 아닙니다.\n\n아스트라나르 남쪽에는 한때 별가루라고 불리던 곳이 있습니다. 비록 폐허가 되었지만, 그곳에는 여전히 가장 순수한 물의 근원이 남아 있습니다.\n\n그곳으로 가서 이 유리병을 별가루의 물로 채우세요. 조심하십시오, 폐허에는 위험한 생물들이 살고 있으니까요.",
    },
    [27029] = {
        ["T"] = "하지리의 연대기",
        ["O"] =
        "아스트라나르 서쪽에 있는 아에시나의 제단으로 가서 아에시나의 은총을 구하십시오. 완료되면 아스트라나르로 돌아가 티라이스와 만나십시오.",
        ["D"] =
        "제 계획의 마지막 부분은 물과 연대기를 모두 아에시나의 제단으로 가져가는 것입니다. 물을 제물로 바쳐 그녀가 우리에게 축복을 내리고 연대기를 복구해 주기를 바라는 것입니다. 그곳에서 만나겠습니다.\n\n저보다 먼저 도착하신다면, 아에시나의 축복을 받는 가장 좋은 방법을 다른 방문객들에게 물어보는 것도 좋을 겁니다.",
    },
    [27030] = {
        ["T"] = "때려 눕혀!",
        ["O"] =
        "롬굴이 잿빛 골짜기 정찰병을 유인하여 자신을 공격하도록 하는 동안 그를 보호하십시오. 임무가 완료되면 작업반장 바란에게 돌아가십시오.",
        ["D"] =
        "비겁한 나이트 엘프들은 그림자 속에 숨어서 자기 영토에 들어오는 사람들을 매복 공격합니다. 이제 일꾼들에게서 그들의 주의를 돌릴 무언가를 해야 할 때입니다.\n\n이 임무에 롬굴을 배정하겠습니다. 그는 보통의 일꾼처럼 둔하게 비틀거리며 최대한 많은 소음을 낼 것입니다. 매복꾼들이 이 멍청한 바보를 보면 약점을 포착하고 달려들 것입니다. 당신의 역할은 롬굴은 살리되 엘프 매복꾼들은 한 명도 살려두지 않는 것입니다.\n\n이 일을 해낸다면 보수를 지급하겠습니다.",
    },
    [27031] = {
        ["T"] = "군단 파괴",
        ["O"] =
        "만노로크 덩굴정령 6마리, 지옥수호병 6마리, 그리고 불타는 지옥불정령 6마리를 처치하고 잿빛 골짜기 토막나무 주둔지의 시리스에게 돌아가십시오.",
        ["D"] =
        "불타는 군단의 악마 잔당들이 우리 전쟁노래 벌목 기지를 공격하고 있다!\n\n더 이상은 안 돼!\n\n악마들은 남동쪽 악령불 언덕, 악마벼락 협곡, 악마벼락 마루라 불리는 지역에서 공격해 오고 있다.\n\n가서 가능한 한 많은 악마를 파괴하여 너 자신과 호드에 영광을 가져오도록 해라!",
    },
    [27032] = {
        ["T"] = "군단 파괴",
        ["O"] =
        "만노로크 덩굴정령 6마리, 지옥수호병 6마리, 그리고 불타는 지옥불정령 6마리를 처치하고 잿빛 골짜기 숲의 노래에 있는 파수꾼 마이드린에게 돌아가십시오.",
        ["D"] =
        "불타는 군단의 악마 잔당들이 전쟁노래 벌목 기지를 공격하고 있습니다. 제가 벌목꾼들을 싫어하는 만큼이나, 악마들이 제지받지 않는다면 그들은 벌목 기지를 넘어와 도로의 여행자들을 잡아먹기 시작할 것입니다.\n\n악마들은 남쪽의 악령불 언덕, 악마벼락 협곡, 악마벼락 마루라 불리는 지역에서 공격해 오고 있습니다.\n\n가서 가능한 한 많은 악마를 파괴하여 숲과 얼라이언스에 안전을 가져다주십시오!",
    },
    [27033] = {
        ["T"] = "악마의 계획",
        ["O"] = "잿빛 골짜기 토막나무 주둔지에 있는 시리스에게 악마의 계획서를 전달하십시오.",
        ["D"] =
        "악마가 이 양피지를 떨어뜨렸는데, 놀랍게도 오크어로 적혀 있습니다! 양피지에 언급된 디아스로스와 고르간논은 이 지역의 악마들을 조종하는 악명 높은 두 명의 공포의 군주입니다.\n\n계획서에는 북서쪽의 토막나무 주둔지를 향한 악마의 공격 준비가 자세히 적혀 있습니다.\n\n토막나무 주둔지에 있는 시리스가 이 계획서에 관심을 보일 것이 틀림없습니다.",
    },
    [27034] = {
        ["T"] = "두 번 다시는!",
        ["O"] = "악마벼락 협곡으로 들어가 고르간논과 추적자 디아스로스를 처치하십시오.",
        ["D"] =
        "$N, 이 불타는 군단의 공격이 결코 일어나지 않도록 해야 한다! 가서 이 공포의 군주들을 처치해라! 놈들이 없으면 나머지 악마들은 사실상 이성을 잃는다.\n\n고르간논은 악령불 언덕을 지나 남쪽의 악마벼락 협곡, 공중에 떠 있는 만노로스의 부러진 창 근처에서 찾을 수 있을 것이다.\n\n추적자 디아스로스는 악마벼락 마루 꼭대기 어딘가에 산다. 마루를 찾으려면 그롬 헬스크림의 기념비 근처에 있는 악마벼락 협곡에서 올라가는 경사로를 찾아봐라.",
    },
    [27035] = {
        ["T"] = "악마의 계획",
        ["O"] = "잿빛 골짜기 숲의 노래에 있는 파수꾼 마이드린에게 악마의 계획서를 전달하십시오.",
        ["D"] =
        "악마가 이 양피지를 떨어뜨렸는데, 놀랍게도 공용어로 적혀 있습니다! 양피지에 언급된 디아스로스와 고르간논은 이 지역의 악마들을 조종하는 악명 높은 두 명의 공포의 군주입니다.\n\n이 계획서에는 북쪽의 숲의 노래에 대한 악마의 공격 준비가 상세히 적혀 있습니다.\n\n숲의 노래에 있는 파수꾼 마이드린이 이 계획서에 관심을 가질 것이 분명합니다.",
    },
    [27036] = {
        ["T"] = "두 번 다시는!",
        ["O"] = "악마벼락 협곡으로 들어가 고르간논과 추적자 디아스로스를 처치하십시오.",
        ["D"] =
        "$N, 불타는 군단의 공격이 결코 일어나지 않도록 확실히 해라! 가서 공포의 군주들을 처치해라! 놈들이 없으면 나머지 악마들은 사실상 이성을 잃는다.\n\n고르간논은 악령불 언덕을 지나 남쪽의 악마벼락 협곡, 공중에 떠 있는 만노로스의 부러진 창 근처에서 찾을 수 있을 것이다.\n\n추적자 디아스로스는 악마벼락 마루 꼭대기 어딘가에 산다. 마루를 찾으려면 그롬 헬스크림의 기념비 근처에 있는 악마벼락 협곡에서 올라가는 경사로를 찾아봐라.",
    },
    [27037] = {
        ["T"] = "직접적인 보복",
        ["O"] = "검은심연 나락에서 여왕 사레베스를 처치하고 아스트라나르의 티라이스에게 돌아가십시오.",
        ["D"] =
        "복구된 연대기를 훑어볼 기회가 있었는데, 나가가 무엇을 찾고 있었는지 알 것 같습니다.\n\n앞서 말씀드렸듯이 하지리는 고대의 전쟁 이전부터 존재했지만, 이후 많은 칼도레이 도시들과 마찬가지로 잃어버린 도시가 되었습니다. 이 책에는 하지리의 사원에서 별로 승천했다고 알려진 대여사제의 이야기가 담겨 있습니다. 아마도 나가의 목표는 비슷한 의식을 통해 엘룬의 힘을 얻는 것일지도 모릅니다. 우리가 나가에게서 이 텍스트를 빼앗았지만, 놈들이 비슷한 다른 텍스트를 계속 쫓을 것은 명백합니다.\n\n우리를 공격했던 나가는 여왕 사레베스의 하수인들이었습니다. 서쪽으로 조람 해안을 따라가면 폐허가 된 사원의 입구가 있습니다. 여왕 사레베스가 하수인들과 음모를 꾸미는 곳이 바로 이 나락 내부입니다. 그녀를 찾아 그녀의 음모에 영원한 종지부를 찍으세요. 이 일을 완료하고 제게 오시면, 보상해 드리겠습니다.",
    },
    [27038] = {
        ["T"] = "포세이큰 약탈자",
        ["O"] =
        "배스랜 서식지에서 포세이큰 탐구자 5명, 포세이큰 약초사 5명, 포세이큰 폭력배 10명을 처치하십시오. 임무를 마치면 마에스트라 주둔지에 있는 정화자 델그렌에게 돌아가십시오.",
        ["D"] =
        "포세이큰이 잿빛 골짜기에 침입했습니다. 이들은 한때 제 동족이었을지 모르지만, 저는 그들이 밟는 곳마다 죽음만 가져오는 것을 직접 보았습니다. 저는 그들이 이곳에 머무는 것을 용납하지 않을 것입니다.\n\n북쪽 배스랜 서식지에 있는 그들의 전초기지를 찾아 놈들이 그 위에서 대체 무슨 짓을 하고 있든 막아내십시오.",
    },
    [27039] = {
        ["T"] = "실용적인 과학",
        ["O"] = "토막나무 주둔지 남쪽, 도르다닐 고분 근처에 있는 연금술사 야영지를 찾으십시오.",
        ["D"] =
        "저는 이곳을 지나는 모험가 중 돈 되는 일을 찾는 사람이라면 연금술사들을 찾아가 보라고 전하라는 부탁을 받았습니다. 역겨운 목적을 가진 냄새나는 시체들도 상관없다면 관심이 있으실 겁니다.\n\n연금술사 야영지는 토막나무 주둔지 남쪽, 도르다닐 지하굴 근처에 있습니다.",
    },
    [27040] = {
        ["T"] = "실용적인 과학",
        ["O"] = "잿빛 골짜기 정찰병에게 불쾌한 혼합물을 5회 사용하고, 연금술사 빅터에게 돌아가십시오.",
        ["D"] =
        "거기 당신! 돈 버는 데 관심이 있으십니까? 호드를 돕는 건 어떻습니까?\n\n마침 이곳 작업에 연구 조교가 필요하던 참이었습니다. 임무는 정말 간단합니다. 내 훌륭한 혼합물을 가져가 이 지역을 배회하는 정찰병들에게 던지기만 하면 됩니다.\n제가 말한 혼합물은 대 나이트 엘프 기술의 최신이자 최고의 기술이며, 전쟁노래 동맹이 이 지역을 방어하는 데 도움이 될 것입니다.\n\n완료하시면 그 결과를 제게 보고해 주십시오.",
    },
    [27041] = {
        ["T"] = "실용적인 과학",
        ["O"] = "은빛날개 매복병에게 불쾌한 혼합물을 5회 사용하고, 연금술사 빅터에게 돌아가십시오.",
        ["D"] =
        "거기 당신! 돈 버는 데 관심이 있으십니까? 호드를 돕는 건 어떻습니까?\n\n잠깐만요, 이미 이야기한 거군요. 죄송합니다, $n. 이번 일은 저번과 매우 비슷하지만, 이번에는 남쪽에 있는 매복병들에게 사용하는 것을 보고 싶습니다. 그 녀석들은 전쟁노래 부족의 눈엣가시이므로, 적병 몇 명을 무력화시켜 그들을 돕는 셈이 되겠죠.\n\n엘프들에게 혼합물을 아낌없이 발라주고, 무슨 일이 일어나는지 봅시다!",
    },
    [27042] = {
        ["T"] = "향상된 신속의 물약",
        ["O"] = "호드 정찰병 5명에게 향상된 신속의 물약을 주고, 연금술사 리디야에게 돌아가십시오.",
        ["D"] =
        "당신은 정말 훌륭한 연구 조교군요, $n. 제 이름은 리디야고, 왕립 연금술 학회 소속입니다. 저는 빅터와 독립적으로 프로젝트를 진행하고 있는데, 혹시 저를 도와주실 수 있나요?\n\n남쪽에는 나이트 엘프 매복병들을 끊임없이 감시하는 여러 전쟁노래 정찰병이 있습니다. 그들은 전투에서 제 몫을 할 수 있지만, 우리가 줄 수 있는 모든 지원을 제공해야 합니다.\n\n저는 특별한 변종 신속의 물약을 연구해 왔습니다. 그 물약은 정찰병들에게 뛰어난 반사 신경과 일반적인 민첩성을 부여하여, 어떤 매복병이 다가와도 물리칠 수 있게 해줄 것입니다. 절 위해 전쟁노래 정찰병들에게 이 물약을 좀 나누어 주시겠습니까? 수고비는 두둑하게 쳐드리겠습니다.",
    },
    [27043] = {
        ["T"] = "윤리적 딜레마",
        ["O"] = "작업반장 바란에게 연금술사 빅터와 리디야의 활동을 보고하십시오.",
        ["D"] =
        "$n, 맞죠? 리디야가 당신에게 자신의 프로젝트에 대해 말한 것을 우연히 들었습니다. 우리 모두 같은 프로젝트에 임하고 있고 정찰병에게 나눠주라는 \"향상된 신속의 물약\" 같은 건 존재하지 않는다는 점을 고려하면, 그녀의 설명이 흥미롭군요.\n\n단도직입적으로 말하죠. 그녀는 당신에게 거짓말을 했습니다. 그녀가 당신에게 준 것은 나이트 엘프에게 사용했던 것과 동일한 혼합물입니다. 리디야는 우리 프로젝트의 실험 대상 풀을 확대하려고 안달이 났지만, 당신이 오기 전까지는 실험할 수 있는 대상이 나이트 엘프뿐이었습니다.\n\n누군가 리디야와 빅터를 막아야 합니다. 왕립 연금술 학회에서 결과만 나온다면 그들은 누구를 실험 대상으로 삼든 신경 쓰지 않는 것 같습니다. 저로서는 그들을 어떻게 할 힘이 없지만, 당신이 작업반장 바란을 찾아가신다면... 왕립 연금술 학회와 전쟁노래 부족 모두를 달랠 수 있는 이 문제의 해결책이 그녀에게 있을지도 모릅니다.",
    },
    [27044] = {
        ["T"] = "실험의 결론",
        ["O"] = "빅터와 리디야를 처치하여 머리를 취하는 것으로 그들의 프로젝트를 종료하고, 작업반장 바란에게 돌아가십시오.",
        ["D"] =
        "도넬리가 자기 연금술 사이비 집단의 체면을 세워줄 해결책을 원한다고? 해결책을 얻게 될 것이다!\n\n빅터와 리디야에게 가라. 그들의 머리를 내게 가져옴으로써 그들의 프로젝트를 \"종료\"시켜라! 만약 도넬리가 그들을 돕는다면, 그의 머리도 가져와! 호드는 우리 \"동맹\"들의 그런 행동을 용납하지 않는다.\n\n해산!",
    },
    [27045] = {
        ["T"] = "땅의 울림",
        ["O"] = "토막나무 광산 내의 일꾼들을 심문하십시오.",
        ["D"] =
        "보통 이 광산의 생산량은 호드의 전쟁 노력에 결정적입니다. 그런데 최근 망할 일꾼 놈들이 게으름을 피우고 있습니다. 도구를 내려놓고 횡설수설하며 이곳을 뛰쳐나간 녀석들도 있죠!\n\n아제로스에 무슨 일이 일어나고 있는지 그들에게 물어봐 주시겠습니까?",
    },
    [27046] = {
        ["T"] = "땅의 울림",
        ["O"] = "토막나무 광산에서 일꾼들을 겁주는 괴물을 찾아 제거하십시오.",
        ["D"] =
        "그래서 그들은 광산 깊은 곳에 괴물이 있다고 하는 겁니까? 최근에 이곳에서 계속 발생하는 지진의 원인도 그 괴물인지 궁금하군요.\n\n문제가 생기지 않도록 이 작업을 다시 정상 궤도에 올려놓아야 합니다. 다시 광산으로 깊이 들어가서 그 괴물을 처리해 주시겠습니까?",
    },
    [27047] = {
        ["T"] = "대지의 울림",
        ["O"] = "물가에서 튼튼한 갈대 6개를 수집하고, 썩어가는 점액괴물에게서 깨진 유리 조각 4개를 수집하십시오.",
        ["D"] =
        "이제 당신에게 확실한 관심이 생겼습니다. 이 울림은 아직 계속되고 일꾼들의 생산성은 별로 나아지지 않았습니다. 우리는 이 혼란의 진짜 원인을 찾기 위해 노력해야 합니다.\n\n좋은 생각이 하나 있지만 당신이 제게 몇 가지 물건을 구해 주셔야 합니다. 잿빛 골짜기 전역의 물가 주변에서 속을 비워 임시 조준경으로 쓸 수 있는 튼튼한 갈대를 찾을 수 있습니다.\n\n렌즈를 만들 유리도 필요합니다. 하지만 유리는 자연적으로 생성되는 게 아니니까... 흠... 알겠네요! 근처에 있는 썩어가는 점액괴물들은 여행자가 땅에 떨어뜨린 물건을 모두 주워 먹습니다. 유리 제품들도 이리저리 흡수했을 겁니다.",
    },
    [27048] = {
        ["T"] = "땅의 울림",
        ["O"] = "토막나무 광산 밖에서 진동계측기 1형을 시험해 보십시오.",
        ["D"] =
        "가져온 재료로 내 최신 발명품, 진동계측기 1형을 만들겠습니다! 이것을 광산 밖으로 가져가 시험해 보십시오. 올바른 방향을 알려줄 것이라고 확신합니다.",
    },
    [27049] = {
        ["T"] = "땅의 울림",
        ["O"] = "오그리마 내에서 이지 패스트로켓을 찾아 작업반장 스프링소켓의 보급품을 수집하십시오.",
        ["D"] =
        "글쎄요, 그것이 바로 비용을 아끼려고 문자 그대로 식물과 슬라임으로 뒤덮인 유리를 사용해서 문제를 해결하려고 한 내 잘못이죠. 아, 뭐, 시도해 볼 만한 가치는 있었습니다.\n\n이 문제를 해결할 유일한 방법은 내 금고에 손을 대는 것뿐인 것 같군요. 자, 지불금으로 톱니바퀴 한 자루를 가져가서 오그리마의 비행선 지역 안에 있는 내 옛 동료 이지 패스트로켓을 찾으세요. 내가 필요로 하는 고품질 부품을 공급해 달라고 부탁하십시오.",
    },
    [27050] = {
        ["T"] = "땅의 울림",
        ["O"] = "토막나무 광산의 작업반장 스프링소켓에게 돌아가십시오.",
        ["D"] =
        "<가방 안을 들여다보는 이지>\n\n나랑 마음이 통하는 고블린이군요.\n\n여기요, 작업반장이 원하는 모든 게 들어있어요. 솔직히 말해서 제 호기심을 자극하네요. 여기에 돌아와서 결과가 어떻게 됐는지 말해줘야 해요. 그 친구가 마침내 제게 도움을 청하게 만든 원인이 무엇이든, 엄청난 발견임에 틀림없어요.\n\n이 상자를 가지고 토막나무 주둔지로 돌아가 그에게 전해주세요.",
    },
    [27051] = {
        ["T"] = "땅의 울림",
        ["O"] = "진동계측기 2형을 사용하여 잿빛 골짜기 내에서 지진의 진원지를 찾으십시오.",
        ["D"] =
        "이것이 바로 진동계측기 2형입니다. 아름답지 않나요? 땅에 내려놓으면 잿빛 골짜기에 있는 지진의 근원지를 가리킬 것입니다.\n\n제가 도울 수 있는 건 여기까지입니다. 제발 망할 일꾼들의 정신 건강을 위해서라도 진원지를 추적하고 막아주십시오.",
    },
    [27052] = {
        ["T"] = "땅의 울림",
        ["O"] = "해바위 야영지의 딧시 스프링소켓에게 진동계측기 2형을 가져가십시오.",
        ["D"] =
        "내 여동생 딧시가 해바위 야영지에 머물고 있습니다. 여동생이 당신의 다음 단계를 도울 수 있을 겁니다. 진동계측기를 가져가면 여동생이 자기만의 기술을 더할 수 있을 겁니다. 이 지진을 일으키는 원인은 아제로스 깊은 곳에 있는 강력한 무언가일 겁니다.\n\n딧시에게 가려면 토막나무 주둔지 남서쪽에 있는 돌발톱 오솔길을 타면 됩니다. 불모의 땅 지형에 익숙하다면 먼지 구덩이 서쪽에 있는 명예의 감시탑으로 가는 길을 통해 해바위로 갈 수 있습니다.",
    },
    [27053] = {
        ["T"] = "솔라살 보고서",
        ["O"] = "아스트라나르의 누군가에게 보고서를 가져가십시오.",
        ["D"] =
        "<보고서에는 솔라살이라는 폐허에 대한 나가의 관심이 자세히 적혀 있습니다. 내용 자체는 모호하며 나가의 병력 규모나 공격 계획에 대한 표시는 없습니다. 이 정보는 아스트라나르의 누군가에게 유용할 수 있습니다.>",
    },
    [27054] = {
        ["T"] = "고대 정령의 심장",
        ["O"] = "심장에 대해 알려줄 수 있는 사람을 아스트라나르에서 찾으십시오.",
        ["D"] =
        "당신은 고대 정령의 심장을 집어 들었고, 그것에서 기묘한 박동이 방출되는 것을 느낍니다. 아마 아스트라나르에 있는 누군가가 이것에 대해 더 많이 알려줄 수 있을 것입니다.",
    },
    [27055] = {
        ["T"] = "고대 정령의 심장",
        ["O"] = "심장에 대해 알려줄 수 있는 사람을 토막나무 주둔지에서 찾으십시오.",
        ["D"] =
        "당신은 고대 정령의 심장을 집어 들었고, 그것에서 기묘한 박동이 방출되는 것을 느낍니다. 아마 토막나무 주둔지에 있는 누군가가 이것에 대해 더 많이 알려줄 수 있을 것입니다.",
    },
    [27056] = {
        ["T"] = "스랄에게로 돌아가기",
        ["O"] = "오그리마 지혜의 골짜기에 있는 스랄과 대화하십시오.",
        ["D"] =
        "아, $C 님. 당신에게 전할 메시지가 있습니다.\n\n우리의 대족장인 스랄 님이 오그리마에서 대화하기 위해 당신이 돌아오기를 명하셨습니다. 그는 불타는 칼날단에 대한 소식을 가지고 있습니다.",
    },
    [27057] = {
        ["T"] = "창공의 파동",
        ["O"] = "잿빛 골짜기 토막나무 주둔지에서 시리스를 찾으십시오.",
        ["D"] =
        "공포안개 봉우리 꼭대기에 있는 악마의 씨앗을 파괴하려는 귀하의 최근 노력에 대해 들었소. 이 행동은 칭찬할 만하며 불타는 칼날단의 하수인들에게 맞설 수 있다는 것을 보여주었소.\n\n그러나 씨앗의 파괴는 흑마법사와 악마들이 특히 민감하게 반응하는 어두운 에테르를 통한 신호음처럼 퍼졌소. 새로운 위험이 도래했소.\n\n닐루 파이어블레이드는 불타는 칼날단이 불모의 땅과 잿빛 골짜기에서 작전을 펼쳤다고 언급했소. 귀하가 불모의 땅에 있는 그들의 요새를 공격했으니, 이 위험이 잿빛 골짜기에 닥칠 것이라고 믿소. 잿빛 골짜기의 토막나무 주둔지에 보고하고 내 요원인 시리스와 이야기하시오. 그녀가 이 위험을 찾는 데 도움을 줄 것이오.",
    },
    [27058] = {
        ["T"] = "창공의 파동",
        ["O"] =
        "돌발톱 산맥에서 불타는 칼날단을 찾으십시오. 찾으면 잿빛 골짜기 토막나무 주둔지에 있는 시리스를 위해 불타는 칼날단 목걸이 4개를 회수하십시오.",
        ["D"] =
        "스랄 님이 당신이 올 거라고 알려주셨습니다. 또 다른 여정을 보내게 되어 유감이지만, 불타는 칼날단의 마법 표본이 없으면 잿빛 골짜기에서 그들을 찾을 수 없고, 이곳에는 아무런 단서가 없습니다.\n\n불타는 칼날단이 돌발톱 산맥의 그림토템 타우렌 부족과 안전한 피난처를 찾았다는 소문을 들었습니다. 공포안개 봉우리가 더 이상 안전하지 않으니 그곳으로 옮겨갔을 겁니다.\n\n돌발톱에서 그림토템의 존재를 수색하고 그들이 불타는 칼날단과 동맹을 맺었는지 확인하십시오. 그들의 마법에 관한 것, 아마도 그들이 사용하는 마법 목걸이 같은 것을 가져올 수 있는지 확인해 보십시오.",
    },
    [27059] = {
        ["T"] = "창공의 파동",
        ["O"] = "썬더 블러프 장로의 봉우리에 있는 마가타 그림토템과 대결하십시오.",
        ["D"] =
        "잿빛 골짜기에서 불타는 칼날단을 찾으려면 이 목걸이를 연구해야 합니다. 시간이 좀 걸릴 것입니다.\n\n제가 연구하는 동안, 당신은 대족장님의 대리인으로서 그림토템 부족의 지도자와 대화할 것을 명합니다.\n\n마가타 그림토템은 썬더 블러프 장로의 봉우리에 살고 있습니다. 불타는 군단은 호드의 끔찍한 적이며, 그녀의 부족이 그들과 협력하는 것은 참을 수 없는 일입니다. 즉시 중단되어야 합니다.\n\n그녀가 이 문제에 대한 대족장의 뜻을 이해하는지 확인하십시오.",
    },
    [27060] = {
        ["T"] = "창공의 파동",
        ["O"] = "불모의 땅에 있는 푸른 오아시스로 이동하여 폭풍몰이 레제스와 길잡이 미신을 처치하십시오.",
        ["D"] =
        "대족장님께서 우리 부족이 떠돌이 흑마법사 몇 명과 일하는 것을 반대하신다고? 왜 우리가 그렇게 하는지 묻지는 않았지만, 말해주지.\n\n타우렌이 한때 켄타우로스에게 사냥당했다는 것은 당연히 알겠지. 그들의 약탈로 대대로 이어온 지식이 사라졌다. 난 그들이 이 땅을 공유하는 것을 용납하지 않을 것이다. 왜 내가 포세이큰과의 동맹을 지지했다고 생각하나? 그들의 역병은 가장 흥미로운 무기이기 때문이다....\n\n우리 부족이 불타는 칼날단과 협력하는 것을 그만두기를 원한다면 그에 상응하는 도구를 나에게 다오. 불모의 땅으로 가서 폭풍몰이 레제스와 길잡이 미신을 죽여라. 그들은 오랫동안 내 눈엣가시였다.",
    },
    [27061] = {
        ["T"] = "창공의 파동",
        ["O"] = "잿빛 골짜기 토막나무 주둔지에 있는 시리스에게 돌아가십시오.",
        ["D"] =
        "네가 진짜 찾고 있는 게 뭔지 안다, $C. 어둠에 익숙한 모든 피조물은 악마의 씨앗이 파괴되면서 흩어지는 에너지 파동을 느꼈다. 그 에너지의 일부가 여전히 네 주변에 공명하고 있다.\n\n잿빛 골짜기 어딘가에서 자라는 또 다른 씨앗이 있다. 내 부족의 목적과는 무관한 것이라 자세한 내용은 알지 못한다. 하지만 대족장님께 선의를 보여주는 의미로 이 정보를 공유하지... 이제 잠시 너의 주인에게로 돌아가도 좋다. 나중에 돌아와 내 임무를 이어가기를 기대하마.",
    },
    [27062] = {
        ["T"] = "창공의 파동",
        ["O"] = "오그리마의 스랄에게 돌아가십시오.",
        ["D"] =
        "당신이 없는 동안 당신이 가져온 목걸이의 비밀 중 일부를 풀어냈습니다. 안타깝게도 우리가 잿빛 골짜기에서 다루고 있는 것은 더 많은 정보 없이 도전하기에는 너무 강력하다고 생각합니다.\n\n이 보고서를 스랄 님께 전해주십시오. 그가 어떻게 진행할지 결정하는 동안 마가타의 심부름을 할 여유가 있을 것 같습니다.",
    },
    [27063] = {
        ["T"] = "새로운 악마의 씨앗",
        ["O"] = "잿빛 골짜기 토막나무 주둔지에 있는 시리스와 대화하십시오.",
        ["D"] =
        "$N, 이제 다시 불타는 칼날단에 맞서 무기를 들어야 할 때다. 시리스는 이전처럼 에테르 교란을 일으키지 않고 이 새로운 악마의 씨앗을 소멸시킬 계획을 세웠다.\n\n즉시 토막나무 주둔지에 있는 그녀에게 보고해라.",
    },
    [27064] = {
        ["T"] = "새로운 악마의 씨앗",
        ["O"] =
        "사티르나르를 거쳐 잿빛 골짜기의 사비안으로 가서 니조리스를 처치하십시오. 저주송곳니 금고를 회수하여 토막나무 주둔지에 있는 시리스에게 가져가십시오.",
        ["D"] =
        "불모의 땅에서 했던 것처럼 이 새로운 악마의 씨앗을 단순히 파괴할 수는 없습니다. 계속 자라지 못하도록 어딘가에 가둬야 합니다. 다행히 그런 곳이 손닿는 곳에 있습니다.\n\n사티로스 무리가 동쪽에 진을 치고 있습니다. 사비안의 위층에는 희귀 유물 수집가인 니조리스가 있습니다. 그는 저주송곳니 금고라는 물건을 소유하고 있습니다. 이 마법 상자는 어둠의 강력한 물건을 보관하기 위해 특별히 고안되었습니다. 니조리스를 처치하고 그 금고를 내게 가져다주십시오. 악마의 씨앗을 봉인하는 데 사용할 수 있습니다.",
    },
    [27065] = {
        ["T"] = "새로운 악마의 씨앗",
        ["O"] = "악마벼락 협곡에 침투하여 저주송곳니 금고를 사용해 새로운 악마의 씨앗을 봉인하십시오.",
        ["D"] =
        "이제 우리 임무 중 가장 위험한 부분입니다, $N.\n\n당신이 전쟁노래 벌목 기지와 악령불 언덕 남쪽에 있는 악마벼락 협곡으로 가 주셨으면 합니다. 그곳은 그롬 헬스크림이 만노로스를 물리친 장소입니다. 불타는 칼날단은 만노로스의 피의 잔재를 이용해 그곳에서 새로운 악마의 씨앗을 기르고 있습니다.\n\n씨앗을 찾아 금고에 넣으십시오. 그런 다음 금고를 내게 가져오십시오.\n\n유감스럽게도 나는 당신과 동행할 수 없습니다. 악마들이 내 존재를 감지할 것이고 당신은 훨씬 더 힘든 저항에 부딪힐 것입니다.",
    },
    [27066] = {
        ["T"] = "새로운 악마의 씨앗",
        ["O"] = "봉인된 저주송곳니 금고를 오그리마에 있는 스랄에게 가져가십시오.",
        ["D"] =
        "이제 저주송곳니 금고는 마법으로 봉인되었습니다, $N. 와이번을 타고 오그리마로 가져가 스랄 님께 전해 주십시오. 그분께서 금고를 안전한 곳에 보관하고 감시하실 겁니다.\n\n잘해 주셨습니다, 젊은 $C. 다시 만날 날을 기대하겠습니다.",
    },
    [27067] = {
        ["T"] = "그늘수렵으로의 여행",
        ["O"] = "잊혀진 땅의 그늘수렵 마을에서 핍조트와 자카라를 찾으십시오.",
        ["D"] =
        "시리스는 악마의 씨앗의 파괴로 소환된 강력한 악마의 위치를 잿빛 골짜기에서 배제했소. 내 다른 요원이 잊혀진 땅으로 가서 불타는 칼날단이 그 지역에 존재한다는 보고를 해왔소.\n\n남서쪽 해안에 있는 그늘수렵 마을로 가서 자카라와 그녀의 임프 핍조트를 찾으시오.\n\n자카라는 유능한 흑마법사지만 말을 할 수 없소. 그녀의 임프가 대화를 대신할 것이오.",
    },
    [27068] = {
        ["T"] = "일감 한 점",
        ["O"] = "발로르모크의 렐코를 위해 아즈샤라의 산호껍질거북에게서 거북 목살 6개를 수집하십시오.",
        ["D"] =
        "아즈샤라는 마음만 먹으면 가져갈 수 있는 보물로 가득한 고대적이고 경이로운 땅이라네. 발로르모크에 한몫 잡으려고 온 건가? 최고의 가죽 세공 재료를 찾고 있나?\n\n최근에 나도 물건을 좀 처분했는데, 이 지역은 숲에서 해안까지 깨끗한 짐승 가죽으로 가득 찬 최고의 장소라네. 일에 끼어들고 싶다면 팁을 하나 주지. 여기 거북이들은 목 주위에 가장 부드러운 가죽을 가지고 있다네. 이런 건 본 적이 없어. 그러니 나가서 산호껍질거북을 죽이고 -- 맞다네 -- 거북 목살을 좀 가져오게나.",
    },
    [27069] = {
        ["T"] = "일감 한 점",
        ["O"] = "아즈샤라의 히드라에게서 폭풍히드라 비늘 6개를 수집한 다음 발로르모크의 렐코에게 돌아가십시오.",
        ["D"] =
        "여기 끝없는 해안의 바닷바람은 해변 전체를 순찰하는 폭풍히드라의 비늘을 보존하고 빛나게 한다네 -- 적어도 나가가 패권을 쥐고 있지 않은 곳에서는 말이지.\n\n동전을 더 벌고 싶다면 여기서 어떤 종류의 히드라든 죽이고 최고급 비늘을 모으게나. 내가 염두에 두고 있는 구매자에게는 최고급만이 통한다네.",
    },
    [27070] = {
        ["T"] = "일감 한 점",
        ["O"] = "아즈샤라 발로르모크의 렐코에게 멀클럭을 처치하고 질긴 바닷가재 힘줄을 가져가십시오.",
        ["D"] =
        "가죽세공인들은 자신의 작품을 고정하기 위해 실을 사용하지. 대부분의 경우엔 그걸로 충분하고 괜찮아. 하지만 나에겐 좀 더 큰 물건을 위한 구매자가 있다네. 우리는 좀 더 튼튼한 것이 필요하지. 그리고 어디서 얻을 수 있는지도 안다네.\n\n폭풍의 만 한가운데에는 모래톱 위로 크고 구부러진 바위가 있는 섬이 있다네. 그곳에서 종종 햇볕을 쬐고 있는 덩치 큰 바닷가재 한 마리를 볼 수 있지. 이 멀클럭을 찾아 죽이고 크고 두꺼운 힘줄을 얻어오게나. 두껍고 탄력이 있어서 이 주문을 이행하는 데 딱 필요한 것이라네.\n\n걱정 말게나. 자네가 이걸 해낸다면 특별한 걸 준비해 뒀으니까.",
    },
    [27071] = {
        ["T"] = "계약: 발로르모크 광산",
        ["O"] = "아즈샤라의 발로르모크 광산에서 광맥 5개를 채굴한 후 광산 앞의 현장감독 레오폴드에게 보고하십시오.",
        ["D"] =
        "이봐 광부! 내가 자네에게 줄 제안이 하나 있네!\n\n그 부풀어 오른 이두박근을 보아하니 곡괭이질 꽤나 해본 솜씨군. 우리 일꾼들을 쉬게 해줄 겸 광산에서 단기로 일해보는 건 어떤가? 우리는 장미 수정이라는, 이전에 본 적 없는 사랑스럽고 희귀한 작은 기묘한 광물을 캐고 있다네.\n\n물론 계약직 유급 노동이고 단기이며 복리후생은 없네. 위험은 본인이 감수해야 하고 저 아래서 무슨 일이 일어나든 우리는 책임지지 않아. 하지만 호드를 위해 채워야 할 할당량이 있고 자네가 도울 수 있지!",
    },
    [27072] = {
        ["T"] = "계약: 발로르모크 광산",
        ["O"] = "장미 수정 샘플을 발로르모크의 레안더 사부에게 가져가 조사하십시오.",
        ["D"] =
        "장미 수정을 여러 번 잘 캤군. 이것들 대부분은 아주 평범한 거야. 하지만 봐! 이 장미 수정 조각은 다른 것들과 달라. 이상하게 빛나는 게 보이나? 저건 좋지 않은 징조거나 아주 좋은 징조지.\n\n남서쪽에 있는 연금술 건물의 레안더 사부에게 가져가서 한 번 살펴봐 달라고 하는 게 어떤가?\n\n기억하게, 그게 저주받은 거라도 난 책임 안 져!",
    },
    [27073] = {
        ["T"] = "계약: 발로르모크 광산",
        ["O"] = "레안더 사부의 보고서를 아즈샤라 발로르모크 광산의 현장감독 레오폴드에게 가져가십시오.",
        ["D"] =
        "엄청난 발견이군요, $N. 장미 수정 파편에 일종의 마법 정수가 있다는 것을 한눈에 알 수 있습니다. 당신에게 이것을 가져오게 한 현장감독 레오폴드의 통찰력이 놀랍군요.\n\n추가 연구를 위해 이 샘플을 보관하겠습니다. 레오폴드에게 돌아가서 더 파내는 모든 표본에 관심이 있다고 전하십시오. 그리고 당신은 보너스를 받았다고도 말하십시오.",
    },
    [27074] = {
        ["T"] = "악마 침입자",
        ["O"] = "아즈샤라 검은아귀 마을의 대족장 운갈을 위해 레가쉬 사티로스 10마리, 레가쉬 도적 10마리, 레가쉬 지옥술사 8마리를 처치하십시오.",
        ["D"] =
        "오래 전, 거대한 악마가 이 땅에 왔었다. 우리 부족은 얼라이언스가 악마를 쫓아내는 것을 도왔다. 위대한 족장 운그 악은 평화를 찾기 위해 다른 이들과 멀리 떨어진 이곳에 정착하기로 결정했다.\n\n그런데 악마들이 다시 돌아왔다. 타락이 많은 친구들을 앗아갔다.\n\n평화의 시간은 끝났다. 고립의 시간도 끝났다. 검은아귀와 친구가 되고 싶은가? 남쪽 근처의 많은 악마를 처치하여 친구임을 증명하라. 그런 다음 대화하자.",
    },
    [27075] = {
        ["T"] = "악마 침입자",
        ["O"] = "박스잘란을 처치하고 그의 머리를 아즈샤라 검은아귀 마을의 대족장 운갈에게 가져가십시오.",
        ["D"] =
        "너는 검은아귀에게 우정을 보여주었지만, 검은아귀는 네가 힘 또한 보여주기를 요구한다.\n\n남쪽의 악마들 중 박스잘란이라는 자가 있다. 그가 이끌면 악마들이 따른다.\n\n힘을 증명하려면 박스잘란을 처치해야 한다. 증거로 머리를 가져와라. 그러면 우리는 진정한 친구가 될 것이다.",
    },
    [27076] = {
        ["T"] = "추방자들의 후손",
        ["O"] = "탈렌디스 초소의 아쉴라 대장이 아즈샤라의 탈라시안 기지에 있는 블러드 엘프 수복자 10명과 블러드 엘프 측량사 10명을 처치해 달라고 부탁했습니다.",
        ["D"] =
        "아즈샤라 관광을 오셨나요, $C? 역사에서 교훈을 얻지 못하는 자들에겐 볼거리가 없는 곳이랍니다. 마법이 지닌 위험성을 증명하는 곳이자 그 이름 자체인 땅이죠.\n\n신도레이는 무모한 마법 사용으로 칼림도어에서 추방된 쿠엘도레이의 일부였습니다. 하지만 고블린 용병 보호자들을 대동하고 최근 아즈샤라로 돌아왔죠. 더욱 우려되는 것은 그들이 오크들을 죽이고 자신들의 목적을 위해 이곳 북동쪽 지역을 조사하고 있다는 보고입니다.\n\n나쁜 꿍꿍이를 품고 있는 그들을 막고 싶습니다. 저를 위해 침입자들을 제거해 주시면 보상해 드리겠습니다.",
    },
    [27077] = {
        ["T"] = "점액 증류하기",
        ["O"] = "아즈샤라의 숲수액괴물에게서 숲 점액 4개를 수집하여 발로르모크의 레안더 사부에게 돌아가십시오.",
        ["D"] =
        "내 탑 곳곳에 있는 수습생들이 보이나, $C? 쓸모없는 녀석들 같으니라고!\n\n그런데 이건 뭐지 -- 당신 몸에서 트롤의 피 냄새가 나는군? 돌비늘 오일의 정수라니? 당신도 연금술사라면 마침 딱 맞는 일이 있네.\n\n원래 수습생이 5명이었는데, 한 녀석에게 숲수액괴물 점액을 모아오라는 간단한 심부름을 보낸 뒤로는 4명밖에 남지 않았지. 점액은 아직도 필요한데 심부름 보낼 수습생이 더 없으니 노련한 연금술사의 도움이 필요하네. 멘나르 호수 북쪽이나 아즈샤라 북서쪽 외곽에서 숲수액괴물을 찾을 수 있을 거야.\n\n그리고 내 멍청한 수습생의 흔적을 발견하거든 주저 말고 침을 뱉어 주게!",
    },
    [27078] = {
        ["T"] = "점액 증류하기",
        ["O"] =
        "아즈샤라 남쪽 해안을 따라 폭풍해안멀록 점쟁이에게서 순수한 멀록의 정수를 얻어 발로르모크의 레안더 사부에게 가져가십시오.",
        ["D"] =
        "수액괴물의 점액은 물약과 비약을 위한 강력한 베이스지만, 우리 혼합물을 촉발시킬 수 있는 에너지가 있는 것이 필요하네. 다행히도 그 답은 남동쪽 해안에 서식하는 수중 생물에게 있지.\n\n폭풍해안멀록 점쟁이는 번개가 주입된 정수를 분비하여 마법 능력을 촉진하네. 온전한 상태로 회수되는 경우는 드물지만, 충분히 처치하다 보면 결국 얻게 될 거야. 레이븐크레스트 기념비 반도 주변의 해안과 연안에서 순찰 중인 그들을 찾을 수 있을 걸세. 서둘러!",
    },
    [27079] = {
        ["T"] = "점액 증류하기",
        ["O"] = "레안더의 유리병을 멘나르 호수의 물로 채운 후, 아즈샤라 발로르모크의 레안더 사부에게 돌아가십시오.",
        ["D"] =
        "<레안더 사부가 구터스피크(언데드어)로 수습생들에게 명령을 내리자, 그들은 재빨리 주의를 기울이고 미친 듯한 속도로 재료를 섞기 시작합니다. 레안더 사부는 한 수습생이 용액에 물을 넣기 시작할 때까지 묵묵히 감독합니다.>\n\n안 돼! 이 바보야! 이걸 만드는 데 원액 그대로의 오그리마 수돗물을 쓰면 어떡해! 너희들의 전문가 스승이 누구였지, 트롤이었나?\n\n<레안더 사부가 수습생에게서 유리병을 낚아채어 당신에게 내밉니다.>\n\n$C, 착한 $g소년:소녀;처럼 이걸 멘나르 호수의 순수한 마법의 물로 채워다 주게나. 남쪽, 푸른 용혈족이 사는 곳 근처에서 찾을 수 있을 거야.\n\n제발 그놈들에게 잡아먹히진 말게, 여기 여분 유리병이 그리 많지 않거든.",
    },
    [27080] = {
        ["T"] = "악취 나는 형상",
        ["O"] = "아즈샤라 검은아귀 마을의 대족장 운갈을 위해 레가쉬 사티로스 야영지에서 악취 나는 형상 토템 3개를 훔치십시오.",
        ["D"] =
        "남쪽의 악마들이 어둠의 마법을 위한 악취 나는 형상 -- 불타는 해골 기둥을 만들었다. 검은 연기와 나쁜 마법, 그리고 더 많은 악마가 그 형상에서 나온다.\n\n우리는 그들의 악취 나는 토템을 가져와 정화해야 한다. 세 곳의 악마 야영지에서 토템을 훔쳐 검은아귀의 친구임을 보여다오. 그들의 마법을 방해해라. 그런 다음 대화하자.",
    },
    [27081] = {
        ["T"] = "펄볼그와 친구 되는 법",
        ["O"] = "아즈샤라 검은아귀 마을의 놀그를 위해 천둥뿔 히포그리프 깃털 10개를 모으십시오.",
        ["D"] =
        "반갑다 이방인. 펄볼그의 방식을 배우고 싶은가? 내가 돕겠다.\n\n의식에 깃털이 필요하다. 검은아귀 마을 밖의 큰 히포그리프에게서 구할 수 있다. 하지만 죽이지는 마라. 그들이 땅에 떨어뜨린 것을 감사의 뜻을 담아 제물로 주워오는 것이다. 친구가 필요한 것을 친구가 돕는다. 놀그가 깃털 모으는 걸 도와주겠는가? 그럼 우린 친구다.",
    },
    [27082] = {
        ["T"] = "펄볼그와 친구 되는 법",
        ["O"] = "/인사부터 시작하여 놀그의 지시에 따라 펄볼그 우정 의식에 참여하십시오.",
        ["D"] =
        "춤은 의식이기에 펄볼그의 동작을 뜻하는 말이다. 내가 하는 대로 따라 해라. 내 말을 잘 들어라. 내가 하는 대로 따라 하면 우린 친구다.\n\n너도 친구들과 함께 이런 걸 할지도 모른다. 펄볼그처럼 친구가 되는 법을 그들에게 가르쳐주어라. 나, 놀그에게 /인사를 하는 것으로 시작해라.",
    },
    [27083] = {
        ["T"] = "워블 할로우의 위협",
        ["O"] = "아즈샤라 워블 할로우의 웬디 워블스미스를 위해 원한의 꼬리 비명술사 10마리와 원한의 꼬리 전사 10마리를 처치하십시오.",
        ["D"] =
        "우리 가족은 아즈샤라에 아주 험난하게 왔어요. 비행기에 연료가 떨어져 바다에 불시착했거든요. 아주 순조로운 입항은 아니었지만 우린 아래 해변에 밀려왔고, 이 절벽 위로 힘겹게 기어 올라온 후엔 가게를 차리기로 했죠. 우리가 원했던 건 아닐지 몰라도, 이제 워블 할로우는 우리 집이고 아즈샤라 황야의 위협으로부터 이곳을 지킬 생각이에요.\n\n도와주실 의향이 있다면 수고비는 기꺼이 지불할게요. 원한의 꼬리 나가 부족이 멘나르 호수 북쪽 엘프 폐허에 살고 있어요. 특히 전사와 비명술사들을 없애주세요. 녀석들은 나가의 총알받이 같으니 큰 문제는 없을 거예요.",
    },
    [27084] = {
        ["T"] = "워블 할로우의 위협",
        ["O"] = "아즈샤라 워블 할로우의 웬디 워블스미스를 위해 원한의 꼬리 바다마녀 10마리와 원한의 꼬리 미르미돈 10마리를 처치하십시오.",
        ["D"] =
        "그 낮은 레벨의 나가를 처치해달라는 제 부탁 때문에 부서진 해변에 더 노련한 나가 무리가 모여든 것 같네요. 해변 곳곳을 순찰하고 있는 원한의 꼬리 미르미돈과 바다마녀들을 말하는 거예요. 녀석들의 순찰이 늘어나면 해안가에 있는 우릴 발견할 수도 있고, 그런 일이 일어나게 내버려 둘 순 없어요.\n\n다시 한번 우리를 도와주실 수 있나요?",
    },
    [27085] = {
        ["T"] = "워블 할로우의 위협",
        ["O"] = "아즈샤라 남쪽 해안을 따라 폭풍해안멀록 점쟁이 8마리를 아즈샤라 워블 할로우의 웬디 워블스미스를 위해 처치하십시오.",
        ["D"] =
        "당신이 나가를 물리치는 동안 반드시 해결해야 할 또 다른 위협을 발견했어요. 이곳 동쪽 해안에 있는 폭풍해안멀록 점쟁이들은 어둠의 의식을 통해 강력한 폭풍을 일으키겠다고 위협하고 있어요. 방치하면 아즈샤라로 들어오는 해상 및 항공 경로가 모두 위태로워질 수 있어요!\n\n해안을 따라 내려가 그들의 음모에 종지부를 찍어주셨으면 해요. 이 멀록들은 강력한 자연 마법을 구사하고 그들의 원소 마스터리 솜씨는 어마어마하니 조심하세요. 성공하신다면 이번에도 기꺼이 보답해 드릴게요.",
    },
    [27086] = {
        ["T"] = "원한의 꼬리일족 우두머리",
        ["O"] =
        "워블 할로우의 웬디 워블스미스를 위해 아즈샤라의 레이븐크레스트 기념비 근처에 있는 마술사 얄리나라는 원한의 꼬리일족 우두머리를 처치하십시오.",
        ["D"] =
        "안녕 $N, 관심 있으시면 보호 관련 일거리가 하나 더 있어요.\n\n원한의 꼬리 나가는 이곳 아즈샤라의 적이고, 바다에서 새 우두머리가 도착해서 지휘를 맡았어요. 저희 원격 센서에 그녀의 도착이 기록됐거든요.\n\n새로운 현지 우두머리가 자리 잡은 이상, 나가가 맘만 먹으면 대규모로 모여 워블 할로우를 침략하는 걸 막을 방법이 없어요. 우두머리가 없다면 그들이 혼란에 빠진 틈을 타서 우리가 방어를 준비할 시간을 벌 수 있을 거예요.\n\n동쪽으로 멀리 떨어진 절벽 위, 레이븐크레스트 기념비 주변에서 마술사 얄리나를 찾을 수 있을 거예요. 그녀를 없애고 시간을 좀 벌어주세요!",
    },
    [27087] = {
        ["T"] = "아크코란의 신전 약탈",
        ["O"] = "아즈샤라 북서쪽 아크코란의 신전에서 우리에게 가치 있을 만한 유물을 수집하십시오.",
        ["D"] =
        "아즈샤라 북서쪽 외곽에 있는 아크코란의 신전을 조사할 의향이 있다면, 혹시나 우리에게 가치 있을 만한 특이한 것이 있는지 눈여겨봐 주십시오.\n\n두루마리, 책, 물약... 뭐 정확히 어떤 게 있을지는 모르겠지만, 나가는 왠지 서판이나 조각상 같은 걸 꽤 좋아하는 것 같더군요...?\n\n어쨌든 들고 다닐 수 있을 만큼 작은 것 중에 흥미로운 걸 발견하면 제가 좀 보고 싶습니다.",
    },
    [27088] = {
        ["T"] = "아크코란의 신전 약탈",
        ["O"] = "이상한 나가 서판을 발로르모크의 연금술 탑에 있는 레안더 사부에게 가져가십시오.",
        ["D"] =
        "아즈샤라의 명가 폐허에는 많은 서판이 있지만, 이건 전혀 다른 것 같군요. 더 크고, 어... 더 화려하달까? 더... 룬 문자 같기도 하고요?\n\n모르겠습니다. 전 평범한 병사일 뿐이니까요. 제가 말해 줄 수 있는 건 이 물건이 위험해 보인다는 것뿐입니다. 추가 조사를 위해 레안더 사부에게 가져가 보시는 게 좋겠군요. 발로르모크 반대편에 있는 연금술 탑에서 수습생들과 함께 있는 그를 찾을 수 있을 겁니다.",
    },
    [27089] = {
        ["T"] = "아크코란의 신전 약탈",
        ["O"] =
        "이상한 나가 서판을 아즈샤라 북쪽 마법사 탑에 있는 대마법사 실렘에게 가져가십시오. 발로르모크 근처 야영지에서 사나스 림요를 찾아 그곳으로 순간이동하십시오.",
        ["D"] =
        "<당신에게 서판을 되돌려주는 레안더 사부>\n\n그걸 아주 조심스럽게 다루게나, $R. 지금 손에 든 것은 온전한 명가 성물함 서판으로 보이네 -- 한때 여왕 아즈샤라가 소유했던 명가 도서관의 유물이지.\n\n과거 이곳에 있던 엘프 도시를 파괴한 세계의 분리 이후, 도서관과 그 안의 모든 것은 파괴된 것으로 추정되었어. 이게 진짜 성물함 서판인지 증명할 순 없지만, 할 수 있는 사람을 알지.\n\n이 서판을 근처 절벽 탑에 사는 대마법사 실렘에게 가져가게. 탑으로 올라가려면 그의 조수 사나스 림요와 협상해야 할 거야.",
    },
    [27090] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "폭풍의 만에 있는 엘프 폐허에서 젖은 명가 유물 8개를 수집하십시오.",
        ["D"] =
        "자네와 자네 스승이 내게 이걸 가져온 건 잘한 일이야, $C. 하지만 이 서판은 한때 아즈샤라의 명가 성물함에 존재했던 지식의 극히 일부에 불과해.\n\n아마도 이 온전한 서판을 해독기로 사용하여 폭풍의 만에 널려 있는 부서지고 쓸모없는 유물들을 해독할 수 있을지도 몰라. 내가 비교해 볼 수 있게 바닷속으로 잠수해서 유물들을 좀 건져다 주게.",
    },
    [27091] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "아즈샤라의 발로르모크에 있는 레안더 사부에게 돌아가십시오.",
        ["D"] =
        "자네가 가져온 유물들을 해독하려면 시간이 좀 걸릴 거야. 당분간 스승에게 돌아가 있는 건 어떤가? 자네의 도움이 다시 필요하면 사람을 보내겠네.",
    },
    [27092] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "발로르모크의 레안더 사부를 위해 마크린니 바닷가재의 눈 12개를 수집하십시오.",
        ["D"] =
        "그의 관심사와 우리의 관심사가 겹칠 수만 있다면 대마법사는 강력한 동맹이 될 수 있을 거야. 잘했네, $N.\n\n자네에게 맡길 다른 일이 있네. 마크린니 종의 바닷가재는 아즈샤라 북부와 남부 해안에서 찾을 수 있어. 그 녀석들의 눈알이 필요해. 정확히 열두 개 말이야.\n\n그리고 아크코란 녀석들과 헷갈리지 마. 그 녀석들은 마법에 변형되어 내겐 쓸모가 없거든.",
    },
    [27093] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "아즈샤라 북쪽 마법사 탑에 있는 대마법사 실렘과 대화하십시오. 발로르모크 근처 야영지에서 사나스 림요를 찾아 그곳으로 순간이동하십시오.",
        ["D"] =
        "자네가 내 심부름을 나간 사이에 대마법사 실렘에게서 메시지가 왔네. 다시 서판과 관련된 일로 자네의 도움이 필요하다더군.\n\n오래 기다리게 하지 않는 편이 좋을 거야. 지금은 그가 자네에게 호의를 가지고 있으니 그르치지 말게.",
    },
    [27094] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "아즈샤라 남동쪽 구석에 있는 웅덩이를 수색하여 나가 추방자의 위치를 알아내십시오.",
        ["D"] =
        "자네가 폭풍의 만에서 회수한 유물들은 성물함 서판의 룬문자와 부분적으로만 일치하네. 이 퍼즐엔 아직 빠진 조각이 있고 난 그걸 어디서 얻어야 할지 알 것 같군.\n\n내가 점술로 확인한 바에 따르면, 아즈샤라의 남동쪽 끝 레이븐크레스트 기념비 아래 웅덩이에 숨겨진 동굴에 은둔하며 살아가는 나가 마술사가 있다네. 그녀를 찾아내서 서판 해독에 도움을 요청해 주게.\n\n그녀가 기꺼이 우리를 도와줄 이유가 있다고 생각하네.",
    },
    [27095] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "아크코로크의 후예를 처치하고 그 심연의 인장을 획득하여 아즈샤라의 대마법사 실렘에게 가져가십시오.",
        ["D"] =
        "당신의 \"대마법사\" 친구는 날 훔쳐보고 자신이 똑똑하다고 생각하겠지만, 그건 내가 발견되길 원했기 때문이라는 사실은 모르고 있군요. 난 당신이 아크코란의 신전에서 서판을 가져갔을 때부터 지켜봤습니다. 당신은 이제 아즈샤라에 사는 모든 이를 위협하는 길을 가고 있고 제가 가만히 서서 아무것도 하지 않는다면 무책임한 일이 될 겁니다.\n\n그러니 당신에게 딱 한 번만 말하죠: 이 거대한 규모의 마법에 간섭하는 건 필멸자들의 어리석은 짓입니다. 이 마법은 깊은 바다의 힘에서 온 것이며 당신들을 위한 것이 아닙니다. 통제할 수도 없고요.\n\n내 말을 귀담아듣지 않을 거라는 건 알지만 딱 한 가지만 더 말해 주겠습니다. 아크코로크의 후예들은 깊은 바다를 가로지를 때 특수한 보호 인장을 지니고 다니기 때문에 서판을 찾을 수 있었습니다. 하나를 죽여 그 인장을 빼앗으십시오. 그것이 당신의 실수에서 살아남을 수 있을 만큼의 보호를 제공할지도 모릅니다.",
    },
    [27096] = {
        ["T"] = "아즈샤라의 유산",
        ["O"] = "아즈샤라의 발로르모크에 있는 레안더 사부에게 돌아가십시오.",
        ["D"] =
        "지금 우리의 사업은 끝났네, $C. 자네 스승에게 돌아가 자네의 수고에 합당하다고 생각하는 보상을 받게나.\n\n필요하면 자네 스승에게 다시 연락하겠네. 자네에게 감사의 빚을... 졌군.",
    },
    [27097] = {
        ["T"] = "워블 할로우로 보내는 메시지",
        ["O"] = "아즈샤라 남쪽 해안 멘나르 호수 남쪽 절벽에서 워블 할로우를 찾으십시오.",
        ["D"] =
        "주목, $R! 아즈샤라로 여행할 계획입니까? 그렇다면 임무를 하나 드리겠습니다.\n\n저희 초소에서 웬디 워블스미스라는 사람을 수신인으로 한 메시지를 아이언포지에서 받았습니다. 전 그 이름은 모르지만, 메시지에 따르면 노움 무리가 아즈샤라의 남쪽 가장자리 절벽 어딘가에 작전 기지를 세웠을 수 있다고 합니다. 이 메시지를 가지고 멘나르 호수 남쪽에서 수신인을 찾아주시겠습니까? 전 배달하러 자리를 뜰 수가 없어서요.",
    },
    [27098] = {
        ["T"] = "정찰병 두라에게 보고",
        ["O"] = "아즈샤라 발로르모크에 있는 정찰병 두라를 찾으십시오.",
        ["D"] =
        "여기서 너무 많은 시간을 보낸다면 악령숲의 타락이 살갗에 스며들 겁니다, $R. 당신을 위해서라도 아즈샤라에 있는 발로르모크의 새 전초기지를 방문해 보는 게 좋겠습니다. 악령이 깃든 강에서 잠시 벗어나 짠 바닷바람을 마시세요.\n\n그곳에 있는 동안 제 친구 두라를 만나보세요. 이 지역의 지형을 알려줄 겁니다.",
    },
    [27099] = {
        ["T"] = "흑요석 강철",
        ["O"] = "아즈샤라 발로르모크에 있는 그룰 다크블레이드를 위해 수호병 방패 6개를 수집하십시오.",
        ["D"] =
        "아, 동료 대장장이군. 당신의 혈관에서 흐르는 대장간 특유의 냄새를 맡을 수 있다오.\n\n근처 엘다라스 폐허를 보호하는 원한의 꼬리일족 수호병이 흑요석 강철을 완벽하게 다루어 인상적인 방패를 제작한다는 사실에 흥미가 생길 거요.\n\n흑요석 강철이 뭐냐고? 나도 그게 알고 싶다오.\n\n주인에게서 수호병 방패 6개를 회수하여 내게 가져오시오. 어쩌면 우리가 함께 알아낼 수도 있을 거요.",
    },
    [27100] = {
        ["T"] = "흑요석 강철",
        ["O"] = "오그리마 명예의 골짜기에 있는 크라토크 몰튼피스트에게 수호병 방패를 가져가십시오.",
        ["D"] =
        "이거 보셨소, $N? 이 물질은 우리 대장간의 열기에 사실상 영향을 받지 않소!\n\n하지만 여기 발로르모크엔 기본적인 설비밖에 없다오. 오그리마의 대장간으로 가져가서 크라토크 몰튼피스트가 이걸 녹이는 걸 도와줄 수 있는지 확인해 보겠소? 그는 명예의 골짜기 뒤편에 있을 거요.",
    },
    [27101] = {
        ["T"] = "흑요석 강철",
        ["O"] = "녹인 흑요석 용재를 아즈샤라 발로르모크의 그룰 다크블레이드에게 다시 가져가십시오.",
        ["D"] =
        "그룰이 이걸 녹여달라고 한다면, 그렇게 해주지. 내 숯은 아이언포지의 숯만큼이나 뜨겁다고.\n\n<크라토크가 서서히 방패를 녹여 두껍고 기름진 액체 용재로 만듭니다.>\n\n잘 녹지 않는 건 확실하군. 내가 자네라면 조심해서 다룰 거야. 하지만 그룰은 최고 중 한 명이지. 그가 이 재료로 뭘 만들어낼지 흥미롭군.",
    },
    [27102] = {
        ["T"] = "고위집행관 데링턴에게 보고",
        ["O"] = "티리스팔 숲의 보루에 있는 고위집행관 델링턴에게 보고하십시오.",
        ["D"] =
        "호드의 용사여! 우리 병력이 아제로스 전역의 다른 호드 전초기지로 전해야 할 긴급 문서가 있소. 이 임무를 맡겠소?\n\n이 보고서를 티리스팔 숲 보루에 있는 고위집행관 델링턴에게 전달하시오. 동부 왕국으로 이동해 언더시티에서 동쪽으로 향하는 도로를 따라 그의 야영지에 도착해야 하오.\n\n신속하게, 그리고 명예롭게 가시오!",
    },
    [27103] = {
        ["T"] = "파견사령관 루아그에게 보고",
        ["O"] = "슬픔의 늪의 스토나드에 있는 파견사령관 루아그에게 보고하십시오.",
        ["D"] =
        "호드의 용사여! 슬픔의 늪의 스토나드에 주둔하고 있는 파견사령관 루아그가 보낸 메시지에 응답해야 하오.\n\n동부 왕국으로 이동하여 그롬골에서 북쪽으로 난 길을 따라 그늘숲과 저승바람 고개를 지나 슬픔의 늪에 도착해야 하오. 멀지만 중요한 여정이오. 이걸 안전하게 전달해 주겠소?",
    },
    [27104] = {
        ["T"] = "정찰병 두라에게 보고",
        ["O"] = "아즈샤라 발로르모크에 있는 정찰병 두라를 찾으십시오.",
        ["D"] =
        "여기 페랄라스에서 오우거들과 함께해 준 일은 아주 가치 있었소, $C. 그래서 훨씬 더 위험한 땅에서 새로운 임무를 추천하는 거라오.\n\n페랄라스의 엘프 폐허가 인상적이라고 생각했다면 아즈샤라에 있는 폐허를 볼 때까지 기다려 보시오. 호드는 발로르모크에 최전방 작전 기지를 세웠고 황야를 탐험하고 우리의 위치를 지킬 당신 같은 전사가 필요하오.\n\n내 명성을 걸고 당신을 추천하는 거니 날 실망하게 하지 마시오!",
    },
    [27105] = {
        ["T"] = "워블 할로우의 보급품",
        ["O"] = "아즈샤라 워블 할로우의 윌버 워블스미스와 대화하고 남는 기계공학 부품에 대한 지원을 요청하십시오.",
        ["D"] =
        "이런 황무지에서 동료 기계공학자를 만나다니 반갑네요. 전 이 전초기지에서 모든 걸 정상 작동시키려고 노력해 왔는데 제 말씀 좀 들어보세요. 이거 정말 쉽지 않다고요!\n\n저기 기계공학자 동료로서 부탁 하나만 들어주시겠어요? 원자재가 떨어져 가거든요. 기어 같은 거 말이에요. 멘나르 호수 남쪽 절벽 가장자리에 노움 무리가 야영지를 차렸죠. 거기로 가서 우리가 싼값에 구할 수 있는 남는 부품이 굴러다니는지 알아봐 주시면 수고비는 섭섭지 않게 쳐 드릴게요.\n\n네, 그들이 얼라이언스 소속인 건 알지만 꽤나 우호적이잖아요.",
    },
    [27106] = {
        ["T"] = "워블 할로우의 보급품",
        ["O"] =
        "아즈샤라 남쪽 바다와 해안에서 난파된 부품 10개를 수집한 다음 제한적 순간이동 촉진기를 사용하여 아즈샤라의 워블 할로우로 돌아가십시오.",
        ["D"] =
        "기계공학자에게 많이 필요한 게 있다면 그건 여분의 부품이죠. 안타깝게도 저희 주변엔 여분의 부품이 많지 않아요. 저희도 부품을 구하려고 찾아다녔거든요. 하지만 좋은 소식은 저희의 정보통이 당신의 정보통도 될 수 있다는 거죠.\n\n<윌버가 남쪽 탁 트인 바다를 가리킵니다.>\n\n저 밖에 잠수를 조금만 할 의향이 있다면 건져낼 부품이 많은 난파선이 꽤 있어요. 자, 여기 이 순간이동 신호기를 드릴 테니 저희 순간이동기로 돌아오시면 돼요. 효율적으로 하셔야 할 거예요 -- 배터리 수명이 한정되어 있거든요. 행운을 빌어요!",
    },
    [27107] = {
        ["T"] = "워블 할로우의 보급품",
        ["O"] = "아즈샤라 발로르모크의 피짓에게 물에 젖은 부품 상자를 가져가십시오.",
        ["D"] =
        "자, 이것들을 상자에 담아드릴게요. 당신이 이걸 필요로 한 목적에 도움이 되었으면 좋겠네요. 잠깐, 이걸 어디에 쓸지 말씀하셨던가요?\n\n<윌버의 안색이 창백해집니다.>\n\n오, 호드 전초기지라고요? 음, 어, 기계공학자들 사이의 협력 정신에 따라 우리가 제공한 도움이 이곳 아즈샤라에서 우리 사이의 평화를 유지하는 데 큰 도움이 되기를 바랍니다.\n\n이제 출발하세요!",
    },
    [27108] = {
        ["T"] = "원한의 꼬리일족의 마술",
        ["O"] =
        "아즈샤라 북쪽 마법사 탑에 있는 조이 아나레스와 대화하십시오. 발로르모크 근처 야영지에서 통행을 위해 사나스 림요와 대화해야 할 수도 있습니다.",
        ["D"] =
        "이 땅에 흐르는 에너지가 느껴지나, $C? 자네가 마법부여 막대를 다루는 솜씨가 꽤 있다는 걸 알 수 있지 -- 에너지가 자네 몸에서 뿜어져 나오는 것 같거든.\n\n그것에 대비하고 싶은가? 어쩌면 마법부여 기술을 시험해 볼 텐가? 얼마 전 조수를 구하던 하이 엘프가 근처 대마법사의 탑에 있다네. 사나스 림요와 협상해서 그곳에 올라가야 하지만 한번 확인해 볼 가치는 있을 거야.",
    },
    [27109] = {
        ["T"] = "원한의 꼬리일족의 마술",
        ["O"] =
        "원한의 꼬리 바다마녀나 마술사에게서 암호화된 바다 두루마리 10개를 얻어 아즈샤라 마법사 탑의 조이 아나레스에게 돌아가십시오.",
        ["D"] =
        "자네가 어느 정도 솜씨가 있는 마법부여사라는 건 알겠지만, 나를 위해 사소한 일 몇 가지만 기꺼이 해준다면 가르쳐 줄 것이 많네.\n\n영원의 샘이 폭발하며 땅이 갈라졌을 때 강력한 명가 마법사들은 나가가 되었지. 그들은 아직도 옛 비밀의 대부분을 지니고 있고 나는 그것들을 수집하는 게 목표야.\n\n나가 바다마녀나 마술사를 처치하고 그들이 지니고 다니는 두루마리 열 개를 얻게. 그들은 부서진 해변 남쪽이나 아즈샤라 남동쪽 끝에 있는 레이븐크레스트 기념비 주변 언덕에서 찾을 수 있을 걸세.\n\n자, 가보게!",
    },
    [27110] = {
        ["T"] = "원한의 꼬리일족의 마술",
        ["O"] =
        "아즈샤라 남동쪽의 레이븐크레스트 기념비에서 마술사 얄리나에게 원한의 꼬리 주문껍질을 구한 후 아즈샤라 마법사 탑의 조이 아나레스에게 돌아가십시오.",
        ["D"] =
        "이 두루마리들은 암호를 풀 올바른 열쇠를 가진 자가 아니면 사용할 수 없도록 마법 암호로 부호화되어 있는 것 같군. 다행히 이번 주 초 대마법사 실렘이 점술을 통해 이 문제를 해결할 방법을 찾아냈지.\n\n그가 이 지역을 평소처럼 점술로 관찰하던 중 아즈샤라 남동쪽 끝 레이븐크레스트 기념비에 새로운 사령관이 자리를 잡았다는 것을 알게 되었어. 이 마술사 얄리나는 두루마리를 해독하는 데 사용되는 어떤 열쇠나 증표를 가지고 있을 게 틀림없어. 그녀를 죽이고 이 증표를 나에게 가져오게!",
    },
    [27111] = {
        ["T"] = "엮어 만든 방어구",
        ["O"] = "발로르모크의 줄자를 위해 아즈샤라의 나무그물거미 은둔자에게서 거미줄 10개를 수집하십시오.",
        ["D"] =
        "이 땅에 흐르는 에너지가 느껴지나, $C? 이곳 생물들에게 암울했던 과거와 암울한 미래가 다가온다는 징조지. 명가는 이 땅에 흐르는 마법 그 자체에 큰 죄를 저질렀어. 그런 악에 비하면 내 부두교는 연약하고 무력하지.\n\n그것에 대비하고 싶은가? 우리 재봉사들이 그럴 기술을 가지고 있지만, 여기 원주민들에게서 얻어야 할 게 몇 가지 있다네.\n\n도와주고 싶다면 이곳 아즈샤라에 있는 은둔자 거미들의 거미줄을 좀 가져다주게나. 그걸로 우리가 뭘 짤 수 있는지 보자고.",
    },
    [27112] = {
        ["T"] = "엮어 만든 방어구",
        ["O"] = "발로르모크의 줄자를 위해 아즈샤라의 블러드 엘프에게서 엘프 옷감 12개를 수집하십시오.",
        ["D"] =
        "실 얘기가 나와서 말인데, 우리 동쪽에 있는 블러드 엘프들은 태양빛으로 짠 고급 비단을 가지고 있다네. 그들의 옷감은 조상들의 마법을 자연적으로 튕겨내지. 그걸 좀 구할 수 있다면 우리 일이 훨씬 수월해질 텐데.\n\n동쪽, 그리고 남쪽으로 부서진 해변 위 절벽을 따라 블러드 엘프 야영지를 찾을 수 있을 거야. 그곳의 비단 12장을 구해서 돌아오게나.",
    },
    [27113] = {
        ["T"] = "엮어 만든 방어구",
        ["O"] = "아즈샤라 검은아귀 마을의 상인 말루와 룬문자 실타래를 가을 염료로 교환한 후 발로르모크의 줄자에게 돌아가십시오.",
        ["D"] =
        "마지막으로 현지 재료로 만든 염료가 좀 필요해. 레안더 사부님을 이렇게 사소한 부탁으로 귀찮게 할 순 없고, 수습생들도 너무 바빠서 우리를 도와줄 수 없다네.\n\n저기 북쪽 해안에 이방인들에게 호의적인 펄볼그 마을 상인이 있다고 들었어. 거기에 상인이 있다면 혹시 교환할 염료가 있는지 알아봐 줄 수 있겠나?\n\n가서 교환할 물건이 필요할 거야. 룬문자 실타래가 어떨까? 아마 그들이 작업하는 것보다 훨씬 질이 좋을 거야.",
    },
    [27114] = {
        ["T"] = "바다 건지기",
        ["O"] =
        "워블 할로우 인근 바다에서 윌버, 웬디, 윌슨, 빌헬미나가 잃어버린 보급품을 모은 다음 제한적 순간이동 촉진기를 사용하여 아즈샤라의 워블 할로우에 있는 윌버 워블스미스에게 돌아가십시오.",
        ["D"] =
        "안녕 $C! 워블 할로우가 지금은 촌스럽다는 거 알지만 시간만 조금 내어주시면 아제로스 외딴 구석에 기계공학의 경이로움을 만들어낼 거예요.\n\n그러기 위해 저희 가족이 챙겨온 보급품을 회수하는 데 도움이 필요해요.\n\n저희는 비행기 세 대로 출발했는데 이곳 남쪽 바다에 추락했어요. 그런 다음 은닉품을 회수하려 했지만 배가 침몰해서 간신히 해안으로 살아 돌아왔죠.\n\n저희는 아무도 수영을 못 해서 당신이 물에 뛰어들어 난파선에서 찾은 걸 가져와 주시면 좋겠어요.\n\n걱정 마세요! 기술이 우릴 구해줄 테니까요! 일이 다 끝나면 이 제한적 순간이동 촉진기를 써서 이리로 바로 텔레포트하세요! 효율적으로 하셔야 할 거예요 -- 배터리 수명이 한정되어 있거든요.",
    },
    [27115] = {
        ["T"] = "해안 건지기",
        ["O"] = "아즈샤라 워블 할로우의 윌버 워블스미스를 위해 아즈샤라 해변에서 난파선 보급품 10개를 수집하십시오.",
        ["D"] =
        "괜찮으시다면 일을 하나 더 맡기고 싶어요, $C. 폭풍의 만 남쪽을 따라 이어지는 조수 웅덩이와 해안은 남녘마루 해변으로 알려져 있어요. 우리 비행기가 이곳에 추락하기 전 저는 이 지역을 여러 차례 항공 조사했어요. 잔해가 떠밀려온 곳이 많은 걸 봤거든요. 남녘마루로 내려가서 이 상자들을 조사해 보셨으면 좋겠어요. 워블 할로우에서의 우리 작전에 도움이 될 만한 걸 찾으시면 수고비를 드릴게요. 어때요?",
    },
    [27116] = {
        ["T"] = "인양가 인양하기",
        ["O"] = "아즈샤라 워블 할로우의 윌버 워블스미스를 위해 아크코란 멀록을 처치하고 반짝이는 인양 상자를 회수하십시오.",
        ["D"] =
        "항공 조사 중에 흥미로운 곳을 한 군데 더 발견했어요. 폭풍의 만 반대편 북서쪽에 있는 아크코란의 신전이었죠. 만을 순찰하는 바다 거인들은 온갖 잡동사니를 주워 멀록들이 조사하도록 그곳에 놔둡니다. 멀록들이 온갖 물건을 벗겨내서 쌓아둔다고 생각해요. 멀록은 반짝이는 걸 좋아하는 것 같거든요.\n\n아무튼, 그 말은 멀록의 둥지가 우리가 수집하기에 딱 좋다는 뜻이죠. 멀록은 끔찍한 생물이고 그들을 소탕하는 건 공익을 위한 일입니다. 게다가 워블 할로우에 매우 귀중한 재료를 얻을 수 있다는 보너스까지 있죠! 일하실 생각 있으세요?",
    },
    [27117] = {
        ["T"] = "원한의 꼬리일족 건지기",
        ["O"] =
        "아즈샤라 워블 할로우의 윌슨 워블스미스를 위해 원한의 꼬리 전투대장과 원한의 꼬리 마술사를 처치하여 회수한 두루마리를 수집하십시오.",
        ["D"] =
        "마지막으로 조사할 수 있었던 곳은 아즈샤라의 남동쪽 끝자락인 레이븐크레스트 기념비 근처였어요. 원한의 꼬리 나가가 살고 있는 것을 봤는데, 그중엔 마술사 -- 즉, 강력한 주문 시전자도 있었죠. 우리 노움은 기술 전문가지만 가끔은 기술이 쉽게 할 수 없는 걸 보완하기 위해 마법이 유용할 때가 있어요.\n\n이 나가들은 종종 평범한 주문이 걸려 있는 두루마리를 가지고 다녀요. 우리 집 근처에 있는 나가의 위협을 없애는 보너스와 함께 워블 언덕의 기술을 녀석들의 마법으로 보완할 수 있도록 그들의 두루마리를 좀 가져와 주셨으면 해요!",
    },
    [27118] = {
        ["T"] = "아크코란의 신전 정찰",
        ["O"] = "아즈샤라 북서쪽 아크코란의 신전으로 가서 아크코란 진흙괴물 8마리와 아크코란 점쟁이 8마리를 처치하십시오.",
        ["D"] =
        "개척지에 온 걸 환영한다, $C. 자네도 나처럼 이 땅의 거친 기운이 느껴지나?\n\n하그룸과 악토르는 우리 주변에 보이는 위협에 신경 쓰고 있고 그게 당연해. 하지만 난 그 너머를 보는데, 그들이 아크코란이라 부르는 거대한 사원과... <오싹함> ...지평선 위에 어렴풋이 나타나는, 그 안에서 숨어있는 멀록들이 보여.\n\n난 여기 남아서 문제를 감시하라는 명령을 받았지만, 자네가 나를 위해 놈들을 싹 쓸어버리고 나중에 일어날 멀록 침공의 악몽으로부터 우리를 구해주지 않겠나?",
    },
    [27119] = {
        ["T"] = "지평선의 난파선",
        ["O"] = "아즈샤라 남쪽 해안 어딘가에서 난파선 생존자들을 찾으십시오.",
        ["D"] =
        "안녕 $C! 여기 워블 할로우에선 아즈샤라 해안 위아래는 물론이고 듀로타까지 아주 잘 보이지.\n\n얼마 전에 지평선에서 조난당한 배를 봤어. 꽤 멀리 가라앉았는데 생존자 몇 명이 해안으로 올라온 것 같아. 자네가 해안으로 내려가서 생존자들을 확인해 보는 게 좋겠어. 만약 그들에게 우리가 줄 수 있는 도움이 필요하다면 기꺼이 돕겠네.",
    },
    [27120] = {
        ["T"] = "고대 땅의 전리품",
        ["O"] = "아즈샤라의 발로르모크에 있는 렐코를 위해 이끼발굽 수사슴을 무두질하여 이끼발굽 모피 10개를 수집하십시오.",
        ["D"] =
        "이곳 아즈샤라의 무두질 게임은 고블린 무역왕의 금고만큼이나 풍부하다네, $N. 자네 이 전리품들 중 일부를 손에 넣고 싶은가?\n\n전초기지를 세우려면 엄청난 재료가 필요하고, 발로르모크는 호드가 건설할 수 있는 가장 훌륭한 기지라네. 이 지역 전역에 사는 사슴 가죽으로 좋은 값을 받을 수 있게 해줄게. 놈들을 죽이고 가죽을 벗겨서 끌고 오면 자네 몫의 부를 챙길 수 있을 거야.",
    },
    [27121] = {
        ["T"] = "고대 땅의 전리품",
        ["O"] = "안개날개 키메라를 무두질하여 안개날개 모피 10개를 수집한 다음 아즈샤라의 발로르모크에 있는 렐코에게 돌아가십시오.",
        ["D"] =
        "사슴은 아즈샤라 어디에나 있지만 키메라는 찾기가 훨씬 어렵다네. 그 가죽은 얻기가 훨씬 위험하고 그만큼 훨씬 비싸지.\n\n수집할 전리품을 더 찾고 있다면 멘나르 호수 근처에서 특이한 키메라를 찾을 수 있네 -- 하지만 대부분은 북동쪽 외곽에 있지. 녀석들을 처치하고 가죽을 벗겨 이곳으로 가져오면 보상해 주겠네!",
    },
    [27122] = {
        ["T"] = "고대 땅의 전리품",
        ["O"] = "모피 묶음을 오그리마의 카마리에게 가져가십시오.",
        ["D"] =
        "마지막으로 부탁 하나만 하지, 이보게. 내게 오그리마에 연락책이 하나 있는데 이 가죽들을 아주 기쁘게 사용할 거야. 하지만... 이유가 있어서... 당분간 도시 밖에서 머물려고 해. 이 가죽 묶음을 골짜기에 있는 가죽 세공 상점의 카마리에게 가져가면 수고비로 섭섭지 않게 챙겨줄 거야.\n\n하지만 그녀가 묻는다면 날 못 봤고, 내가 어디 있는지도 모르며, 수표는 우편으로 갈 거라고 하게.",
    },
    [27123] = {
        ["T"] = "학생들에게 물품 공급하기",
        ["O"] = "태양풀 20개를 아즈샤라의 발로르모크에 있는 수습생 사리나에게 가져가십시오.",
        ["D"] =
        "안녕하세요, $C. 뭐 필요한 거라도 있으신가요? 전 레안더 사부님이 내주신 과제들 때문에 너무 바빠요.\n\n참, 혹시 약초학자는 아니신가요? 만약 그렇다면 당신의 도움이 정말 필요해요. 태양풀이 거의 다 떨어졌는데, 아즈샤라에는 태양풀이 흔하게 자라지만 더 채집하러 나갈 시간이 없거든요. 여행 중에 태양풀을 보게 되면 우리 재고 좀 다시 채워주시겠어요?\n\n수습생 사리나에게 전해주세요. 그녀가 태양풀 기름의 새로운 공식을 연구 중이거든요.",
    },
    [27124] = {
        ["T"] = "학생들에게 물품 공급하기",
        ["O"] =
        "거대한 폭풍히드라 5마리를 처치하고 그들의 소화 주머니를 모으십시오. 그런 다음 아즈샤라의 발로르모크에 있는 수습생 자비스에게 가져가십시오.",
        ["D"] =
        "코린은 우리 연구실을 차린 이후로 계속 꽃과 함께 전령을 보내 제게 시간을 낭비하고 있어요. 그는 아즈샤라 식물 분류 작업에 전념해야 하는데 말이죠!\n\n저희를 정말 돕고 싶으시다면 수습생들끼리는 도저히 할 수 없는 일이 있어요. 아즈샤라 남동쪽 해안에 서식하는 거대한 폭풍히드라들이 레이븐크레스트 기념비 아래의 연약한 조수 웅덩이를 배회하며 그곳에서 자라는 희귀하고 연약한 식물들을 밟고 지나다닙니다. 히드라들이 너무 위험해서 우린 아직 그 웅덩이에서 자라는 모든 종의 목록조차 확보하지 못했어요.\n\n히드라 몇 마리를 죽이고 소화 주머니를 수집해 주신다면 그 지역에서 무엇이 자라는지 더 잘 이해할 수 있을 거예요. 수집할 수 있다면 2층에 있는 생물학 전문가 수습생 자비스에게 가져가 주세요.",
    },
    [27125] = {
        ["T"] = "학생들에게 물품 공급하기",
        ["O"] =
        "남녘마루 해변을 따라 있는 조수 웅덩이에서 하얀조수 연꽃 8개를 수집하여 아즈샤라의 발로르모크에 있는 수습생 윈터에게 가져가십시오.",
        ["D"] =
        "놀랍군요, $C! 이 폭풍히드라의 위에는 하얀조수 연꽃 잔해물이 남아있어요.\n\n하얀조수 연꽃은 매우 희귀해서 노련한 약초학자가 채집해야 해요. 유감스럽게도 여기 수습생 중에는 그럴 기술을 가진 사람이 없어요. 하지만 어쩌면 당신은 할 수 있지 않을까요?\n\n이 약초를 채집하고 싶으시다면 아즈샤라 남동쪽 계곡과 바위 지대에 있는 조수 웅덩이를 수색하세요. 찾은 연꽃은 모두 최상층에 있는 수습생 윈터에게 가져가세요.",
    },
    [27126] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "스팀휘들 무역회사와 검은아귀 마을 사이에 무역로를 개척하는 것에 관해 아즈샤라의 킴자엘과 대화하십시오.",
        ["D"] =
        "안녕 새 친구. 나 말루. 검은아귀 상인.\n\n우리가 마을을 이방인들에게 개방한 후로 나는 무역에서 새 장신구를 많이 얻었다. 내 새 친구는 작은 녹색 인간인 킴자엘이다. 녹색 인간은 검은아귀 마을에서 멀리 떨어진 많은 녹색 인간과 거래하는 걸 도울 수 있다고 했다.\n\n말루는 외부인과 거래하기 위해 마을에 머물러야 하지만, 네가 녹색 인간을 찾아가서 말루가 이제 거래를 원한다고 전해주어라. 그는 여기서 멀지 않은, 엘프 야영지 위의 언덕에 산다.",
    },
    [27127] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "톱니항에 있는 M. 스펜서 쿠퍼핀치와 굴뚝나무 목장조합 및 검은아귀 마을 간의 무역로 개척에 관해 대화하십시오.",
        ["D"] =
        "솔직히, $N... $N라고 불러도 될까요? 솔직히 저는 그 친구에게 예의를 갖췄을 뿐이에요. 검은아귀가 수집하는 물건들은 보통 제가 취급하는 상품이 아니거든요.\n\n하지만 당신이 여기 있고 의향이 있으니, 제안을 하나 하죠. 제 사촌이 남쪽에서 굴뚝나무 목장조합을 위해 일하며 괜찮은 일거리를 구했어요. 그들은 온갖 특이한 장난감과 장신구로 유명하죠. 어쩌면 검은아귀가 만드는 조각된 토템들이 율 축제에 잘 팔릴지도 모르죠? 아니면 신선한 생선 시장이 있을 수도 있고요? 저도 잘 모르겠네요.\n\n톱니항에 있는 그들 사무실 밖에서 굴뚝나무의 물건을 팔고 있는 제 사촌을 찾을 수 있을 겁니다. 이름은 M. 스펜서 쿠퍼핀치입니다.",
    },
    [27128] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "스팀휘들 항구의 재비와 스팀휘들 무역회사 및 검은아귀 마을 간의 무역로 개척에 관해 대화하십시오.",
        ["D"] =
        "보세요 $N... $N라고 불러도 될까요? 굴뚝나무 목장조합은 최고급 품질의 상품을 취급합니다. 이건 장인 정신의 정의 그 자체네요. 아즈샤라의 숲에서 곰들이 만든 수공예품이라뇨? 하! 까다로운 나이트 엘프 시장에 진출할 수 있을지도 모르겠지만... 흠....\n\n<M. 스펜서 쿠퍼핀치가 잠시 생각에 잠깁니다.>\n\n아니요, 아니요, 절대 안 될 겁니다. 죄송합니다 $N, 당신이 제안하는 물건은 저한테 필요 없고 킴자엘이 당신을 떼어내려고 저에게 보낸 것 같군요. 하지만 제가 꽤 괜찮은 사업가이니 펄볼그가 파는 물건에 관심이 있을 만한 사람을 연결해 드리죠. 옛 룸메이트인 재비가 타나리스의 스팀휘들 항구에서 물건을 팔고 있어요. 어쩌면 아주 먼 북쪽에서 온 물건이 그의 고객들에게 신기하게 느껴질지도 모르죠?",
    },
    [27129] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "행상 러즈고트와 스팀휘들 무역회사 및 검은아귀 마을 간의 무역로 개척에 관해 대화하십시오.",
        ["D"] =
        "있잖아요 $N... $N라고 불러도 되죠? 있잖아요, 곰이 숲에서 장난감을 만든다는 지어낸 이야기를 들고 당신처럼 순진한 얼간이가 제 상점에 들어오는 건 매일 있는 일이 아니에요. 꽤 괜찮은 농담이네요!\n\n잠깐, 진심이에요?\n\n음. 뭐, 원유가 흐르고 물이 펌프질되기 시작한 이후로 이곳 스팀휘들 항구가 활기를 띠고 있어요. 그 말인즉슨 관광객이 많다는 거죠! 무법항에 있는 아이들에게 가져다줄 물건을 찾는 해적이든, 즐길 거리가 필요한 목마른 행상이든 제가 팔아넘기겠습니다. 그러니 좋아요, 한번 해보죠!\n\n가장 먼저 필요한 것은 기반 시설입니다. 아즈샤라에 정박해서 물건을 싣고 이곳으로 항해할 수 있는 사람이 필요하죠. 무법항에 있는 행상 러즈고트와 얘기해 보는 게 어때요? 그가 북쪽 바다에 연락책을 이미 마련해 뒀는지 알아보세요.",
    },
    [27130] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "스프링소켓의 요아킴 스파크루트와 스팀휘들 무역회사 및 검은아귀 마을 간의 무역로 개척에 관해 대화하십시오.",
        ["D"] =
        "제가 데리고 있던 덩치 중 한 명이 스팀휘들 무역회사가 황야의 땅 스프링소켓으로 이전했을 때 자기만의 상단 회사를 차렸어요. 그곳이 황무지인 점을 감안하면 일자리가 더 필요할 것 같네요. 이름은 요아킴 스파크루트이고 휴일에는 마을에서 어슬렁거리는 그를 찾을 수 있을 겁니다.\n\n러즈고트가 보냈다고 전하면 서비스 요금을 깎아줄지도 몰라요!",
    },
    [27131] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "눈망루 마을에 있는 우마론 스트래가렐름과 스팀휘들 무역회사 및 검은아귀 마을 간의 무역로 개척에 관해 대화하십시오.",
        ["D"] =
        "러즈고트의 판단은 옳았지만 제가 이 일을 맡을 고블린은 아닙니다. 황야의 땅을 떠날 생각은 전혀 없습니다. 이곳에는 할 수 있는 사업이 많이 있고 아무리 솔깃하게 들리더라도 곰들 때문에 그런 기회를 놓치지는 않을 것입니다.\n\n하지만 이봐요, 헛걸음하신 건 아닙니다. 제 전 직원 중 한 명이 더위를 몹시 싫어해서 사막에서 최대한 먼 곳인 여명의 설원으로 갔거든요. 눈망루 마을에 있는 우마론 스트래가렐름에게 이야기해 보세요. 그는 일자리가 필요하고 이 일을 할 만한 경험도 있습니다.\n\n행운을 빕니다, $N... $N라고 불러도 되겠죠?",
    },
    [27132] = {
        ["T"] = "펄볼그 - 고블린 무역 연결망",
        ["O"] = "검은아귀 마을에 있는 상인 말루와 개척한 무역망에 대해 대화하십시오.",
        ["D"] =
        "이 검은아귀 마을이 해안가에 있다고요? 그리고 물건을 타나리스의 스팀휘들 항구로 옮겨야 한다고요? 꽤 쉬운 일 같네요. 제 여동생의 증기선을 빌리겠습니다. 여동생이 어쩌다 보니 노움이랑 결혼했거든요.\n\n다음 달에 운항을 시작할 수 있습니다. 마을 연락책에게 배송에 맞게 포장해두라고 하세요. 바구니든 상자든 상관없습니다. 다만 낱개 물건은 안 됩니다. 안 그러면 제가 파손에 대한 책임을 지지 않을 거니까요.\n\n계약서 보내주셨나요? 아니라고요? 곰이잖아요. 그들이 서류 작업에 신경 쓸 거라곤 생각 안 해요.\n\n어쨌든 그에게 약속은 약속이라고 전해주세요. 일 줘서 고맙습니다.",
    },
    [27133] = {
        ["T"] = "도둑들!",
        ["O"] = "레스리스 성소에서 알렉산드라의 서적을 되찾은 다음 아즈샤라 폐허가 된 해변에 있는 그녀에게 돌려주십시오.",
        ["D"] =
        "나가들의 공격을 -- 발톱이나 지느러미 등 무엇이든 간에 -- 받은 건 이번이 처음이 아니에요! 저희가 처음 도착했을 때 우리는 바로 해변에 자리를 잡았습니다. 하지만 우리가 알아차리기도 전에 멀록과 나가가 우리를 기습해 이곳으로 후퇴할 수밖에 없었습니다.\n\n단 한 번 뒤돌아보았지만 멀록 중 한 마리가 수년간 작업해 온 제 서적을 물갈퀴 달린 손가락으로 만지작거리고 있는 것을 보았습니다. 제발 그걸 되찾아 주신다면 기꺼이 돈을 지불하겠습니다. 동쪽에 있는 레스리스 성소 방향에서 온 것 같았어요.",
    },
    [27134] = {
        ["T"] = "안전을 위해",
        ["O"] =
        "레스리스 성소에서 원한의 꼬리 약탈자 10마리와 원한의 꼬리 마녀 5마리를 처치하고 아즈샤라의 폐허가 된 해변에 있는 패트릭 밀스에게 돌아가십시오.",
        ["D"] =
        "나가가 우리를 이곳으로 밀어낸 이후로, 우린 수비에 전념하고 있습니다. 지금 당장 한숨 돌릴 수는 있지만 의사가 부상자들을 돌보는 동안 그들이 우리에게 접근하지 못하게 할 무언가 조치를 취해야 합니다.\n\n알렉산드라는 나가가 레스리스 성소에서 접근하는 것을 보았다고 했습니다. 우리를 도울 생각이 있으시다면 그곳이 나가를 공격할 적기입니다. 운이 좋다면 추가 공격을 감행할지 다시 생각하게 될 겁니다.",
    },
    [27135] = {
        ["T"] = "벼랑 끝에서",
        ["O"] = "아즈샤라 폐허가 된 해변에 있는 닥터 텔틴을 위해 의료 물품 상자 3개를 모으십시오.",
        ["D"] =
        "이건 악몽이에요. 배는 가라앉고 포위된 데다 이제 보급품까지 떨어져 가고 있어요.\n\n부탁 하나만 들어주시겠어요? 우리 의료 물품 중 일부가 남쪽에 있는 지평선 정찰호 난파선에서 떠내려왔을지도 몰라요. 그리고 서쪽에서 노움의 집처럼 보이는 것도 봤어요. 거기서 보급품을 팔지도 몰라요.\n\n어디서든 제게 의료 물품을 가져다주신다면 아즈샤라가 우리에게 어떤 시련을 주든 살아남게 해 주실 거예요.",
    },
    [27136] = {
        ["T"] = "지평선 정찰호",
        ["O"] = "아즈샤라에 있는 지평선 정찰호 근처에서 이등항해사 샨드릴을 찾으십시오.",
        ["D"] =
        "저와 제 승무원들은 당신이 와주어서 운이 좋았습니다. 상황이 나아지기 시작했군요.\n\n벌써 많은 것을 부탁드렸지만, 우리가 처음 이곳에 발이 묶였을 때 제 이등항해사 샨드릴이 지평선 정찰호 근처에 다른 생존자가 있는지 확인하러 나섰습니다. 제가 이곳을 지키는 동안 그녀의 상태를 확인해 주시겠습니까? 그녀는 우리 위치에서 남쪽으로 내려가면 있을 겁니다.",
    },
    [27137] = {
        ["T"] = "지평선 정찰호",
        ["O"] = "지평선 정찰호 난파선 근처에서 실종된 승무원을 찾아본 뒤 이등항해사 샨드릴에게 돌아가십시오.",
        ["D"] =
        "배가 가라앉았을 때 우리 대부분은 목숨을 건졌지만, 승무원 중 세 명이 아직 행방불명이라는 사실을 깨달았습니다. 그들을 찾을 수 있을까 싶어 난파선으로 헤엄쳐 갔지만 부상 때문에 계속 찾을 수가 없었죠.\n\n저는 아직도 부상에서 회복 중입니다. 저희 일등항해사, 요리사, 기계공학자를 찾을 수 있는지 확인해 주십시오. 운이 좋았다면 그들은 빠져나왔겠지만 왠지 불길한 예감이 듭니다.",
    },
    [27138] = {
        ["T"] = "열심히, 하지만 너무 열심히는 말고",
        ["O"] = "지평선 정찰호 난파선에 있는 롤랜드 기어대블러를 구하기 위해 \"최선을 다하십시오\".",
        ["D"] =
        "그 망할 노움 녀석! 지평선 정찰호에는 승객이 몇 명 타고 있었고 그중 하나가 롤랜드라는 이 비열한 작은 노움이었죠. 실종된 우리 승무원을 찾을 수 있을까 살펴보고 있었는데 그 노움이 절 공격했어요.\n\n발작을 일으킨 것 같아요. 최선을 다해서 그를 정신 차리게 하고 안전한 곳으로 데려가지 않으면 제 할 일을 다하지 못하는 것이겠지만, 지금은 그를 상대할 여력이 없어요. 아마 당신이라면 저보다 더 운이 좋을지도요?\n\n자기방어를 위해 그를 죽여야만 한다면, 이해합니다.",
    },
    [27139] = {
        ["T"] = "지평선 정찰호",
        ["O"] = "아즈샤라의 폐허가 된 해변에 있는 선장 바네사 벨티스에게 돌아가십시오.",
        ["D"] =
        "당신이 할 수 있는 일은 다 한 것 같군요. 저는 이곳에 남아서 돌아가기 전에 쓸만한 물건을 찾아볼게요.\n\n선장님께 확인해 보세요.",
    },
    [27140] = {
        ["T"] = "지맥 나침반",
        ["O"] = "아즈샤라 발로르모크의 레안더 사부에게 이상한 나침반을 가져가십시오.",
        ["D"] =
        "당신이 처치한 마술군주는 이상한 마법 장치를 지니고 있었습니다. 나침반 모양이지만 그 정교한 은빛 도구는 북쪽을 가리키지 않습니다. 대신 유리 케이스 아래에서 빠르게 회전하며 다이얼처럼 보이는 곳에 낯선 표시를 띄엄띄엄 가리킵니다.\n\n아마도 발로르모크의 레안더 사부가 이 물건을 조사하는 데 관심이 있지 않을까요?",
    },
    [27141] = {
        ["T"] = "부서진 해변 사령관",
        ["O"] = "부서진 해변에서 파도여사제 아킬라를 찾아 처치한 후 아즈샤라 워블 할로우의 웬디 워블스미스에게 승리 소식을 보고하십시오.",
        ["D"] =
        "이 나가는 해초에 싸여 있는 명령서 같은 것을 지니고 있었습니다. 불가해한 나가의 문자를 자세히 이해할 수는 없지만 명령서에 파도여사제 아킬라라는 사령관의 이름이 있다는 것은 알아볼 수 있습니다.\n\n부서진 해변에서 원한의 꼬리일족 사령관을 제거하면 웬디 워블스미스를 기쁘게 할 것이고 워블 할로우의 안전을 확보하는 데 도움이 될 것입니다. 근처에 있는 대형 텐트들을 확인해 보는 게 좋지 않을까요?",
    },
    [27142] = {
        ["T"] = "부서진 해변 사령관",
        ["O"] = "부서진 해변에서 파도여사제 아킬라를 찾아 처치한 후 아즈샤라 발로르모크의 하그룸 블러드피스트에게 승리 소식을 보고하십시오.",
        ["D"] =
        "이 나가는 해초에 싸여 있는 명령서 같은 것을 지니고 있었습니다. 불가해한 나가의 문자를 자세히 이해할 수는 없지만 명령서에 파도여사제 아킬라라는 사령관의 이름이 있다는 것은 알아볼 수 있습니다.\n\n부서진 해변에서 원한의 꼬리일족 사령관을 제거하면 하그룸 블러드피스트를 기쁘게 할 것이고 발로르모크의 안전을 확보하는 데 도움이 될 것입니다. 근처에 있는 대형 텐트들을 확인해 보는 게 좋지 않을까요?",
    },
    [27143] = {
        ["T"] = "나무구렁 동맹",
        ["O"] =
        "문지기 레이지로어와 대화하여 검은아귀 펄볼그는 타락하지 않았다고 설명하십시오. 이 대화를 진행하려면 나무구렁 펄볼그와 최소한 약간 적대적 이상의 평판이 필요합니다.",
        ["D"] =
        "이제 검은아귀의 친구가 되었으니 검은아귀가 할 수 없는 일을 해주면 좋겠다.\n\n나무구렁 펄볼그는 우리 형제지만 다른 펄볼그를 믿지 않는다. 충분히 그럴 만하다. 다수가 타락했기 때문이다. 하지만 나무구렁은 검은아귀와 같다. 너는 나무구렁의 친구가 될 수 있다. 만약 네가 나무구렁과 검은아귀 모두의 친구라면, 문지기 레이지로어에게 검은아귀를 위한 메시지를 가져다줄 수 있을 것이다.\n\n레이지로어는 나무구렁 요새 입구를 감시한다. 하지만 그에게 다가가려면 나무구렁의 친구여야 한다. 그들에게 검은아귀는 타락하지 않았다고 전해라. 우리가 모두 친구라고 전해라.",
    },
    [27144] = {
        ["T"] = "나무구렁 동맹",
        ["O"] = "아즈샤라 나무구렁 요새의 정찰병 갈레스와 대화하십시오.",
        ["D"] =
        "너는 나무구렁의 친구이고 검은아귀의 친구라고 말했으니 널 믿는다 $C.\n\n<생각에 잠기는 문지기 레이지로어>\n\n너와 함께 정찰병 갈레스를 검은아귀에게 보내겠다. 넌 그를 지켜라. 그가 진실을 보고 보고할 것이다. 그를 데리고 무사히 다녀와라.",
    },
    [27145] = {
        ["T"] = "나무구렁 동맹",
        ["O"] = "정찰병 갈레스를 검은아귀 마을로 호위하여 검은아귀가 타락하지 않았음을 증명하십시오.",
        ["D"] =
        "난 검은아귀와 얘기해 본 적이 없다. 그들은 악마들이 오기 전부터 멀리 떨어져 살았다. 족장에 대해 무서운 이야기들을 들었다. 그가 늑대로 변한다고 말하는 사람도 있었다. 본 적 있나? 없나? 그럼 사실이 아닐지도.\n\n난 언제든 준비돼 있다. 악마들을 보게 되면 내가 검은아귀를 만날 수 있게 날 보호해 줘.",
    },
    [27146] = {
        ["T"] = "나무구렁 동맹",
        ["O"] = "문지기 레이지로어의 우정의 제안을 아즈샤라 검은아귀 마을의 대족장 운갈에게 가져가십시오.",
        ["D"] =
        "나무구렁의 친구로서 이 메시지를 검은아귀에게 가져가라. 우리가 너희를 본다. 우리가 너희 냄새를 맡는다. 우린 함께 악마와 싸운다.\n\n우리는 검은아귀를 감시하고, 검은아귀는 나무구렁을 감시한다. 타락이 온다면 우린 해야 할 일을 할 것이다.\n\n이제 우정 안에서 가라 $N.",
    },
    [27147] = {
        ["T"] = "다가올 겨울",
        ["O"] = "돼지치기 구눅을 위해 아즈샤라 이끼발굽 엘크를 무두질하여 사슴고기 스테이크 10개를 수집하십시오.",
        ["D"] =
        "돼지는 내 열정의 대상이야, $N. 하지만 겨울이 오면 돼지만으로는 우리 배를 채울 수 없어 -- 게다가 돼지 녀석들도 먹어야 하거든!\n\n거대한 뿔을 단 크고 살집이 두둑한 짐승들이 숲을 누비는 걸 봤지. 타우렌 중 한 명이 그걸 '엘크'나 '사슴' 비슷한 이름으로 부르는 걸 들었어. 먹음직스러워 보이던데, 우린 다가올 겨울을 준비해야 해. 그 고기를 좀 가져와서 비축해 줄 수 있겠어?",
    },
    [27148] = {
        ["T"] = "다가올 겨울",
        ["O"] = "아즈샤라 발로르모크의 돼지치기 구눅을 위해 발로르모크 동쪽의 나가에게서 원한의 꼬리일족 해초 10개를 수집하십시오.",
        ["D"] =
        "제디가는 아즈샤라에 온 최초의 오크 중 한 명이고 그녀는 특이하게도 해초에 맛을 들였다네!\n\n제디가의 주장에 따르면 해초는 고기처럼 아주 다양한 방법으로 요리할 수 있다고 해. 말리거나, 양념을 치거나, 살짝 튀기거나, 굽거나, 끓이거나, 종류가 셀 수 없이 많지.\n\n해변의 나가가 해초를 많이 가지고 있다고 들었어. 해초가 나가를 저렇게 크고 강하게 만든다면, 어쩌면 우리도 크고 강하게 만들어줄지 모르지. 우리를 위해 나가에게서 해초를 좀 넉넉히 구해와 줄 수 있겠어?",
    },
    [27149] = {
        ["T"] = "다가올 겨울",
        ["O"] = "아즈샤라 발로르모크의 돼지치기 구눅을 위해 아크코란 바닷가재를 처치하고 거대한 바닷가재 집게 10개를 수집하십시오.",
        ["D"] =
        "트롤들은 여기서 바닷가재를 잡는 것에 대해 이야기하곤 해. 우리 고향 드레노어에도 바닷가재가 있었지. 난 바닷가재를 아주 좋아해.\n\n하지만 아즈샤라에는 바닷가재 인간들이 있더군! 녀석들의 집게는 더 커. 더 맛있을 게 분명해. 고기도 확실히 더 많을 테고 말이야.\n\n내가 요리해 볼 수 있게 그 크고 살 많은 집게를 좀 가져다줄 수 있겠어? 해변을 따라 북서쪽으로 아크코란의 신전 쪽에 녀석들이 무리 지어 있어.",
    },
    [27150] = {
        ["T"] = "다가올 겨울",
        ["O"] = "검은아귀 마을의 상인 말루에게서 검은아귀 버터를 얻어 아즈샤라 발로르모크의 돼지치기 구눅에게 가져오십시오.",
        ["D"] =
        "당신은 이 보잘것없는 돼지 농부에게 큰 도움이 되었습니다. 한 가지 더 부탁하기 미안하지만, 이 바닷가재 집게와 곁들일 버터가 정말 먹고 싶군요.\n\n북쪽 해안에는 나무구렁보다 이방인을 더 환영하는 펄볼그 야영지가 있습니다. 검은아귀라고 불리는데 우리와 보급품을 거래할 의향이 있습니다. 이 베이컨 한 조각을 그곳 상인에게 가져가서 버터와 바꿔줄 수 있는지 알아봐 주시겠습니까?",
    },
    [27151] = {
        ["T"] = "배고픈 노움",
        ["O"] = "아즈샤라의 이끼발굽 엘크에게서 사슴고기 스테이크 10개를 모아 워블 할로우에 있는 빌헬미나 워블스미스에게 가져오십시오.",
        ["D"] =
        "안녕 $R! 워블 할로우에 온 걸 환영해요.\n\n먹을 걸 좀 주고 싶은데 솔직히 말하자면 우린 생선 빼고는 먹을 게 아무것도 없거든요. 매일 생선만 먹어요.\n\n바다 덕분에 굶어 죽진 않겠지만 육즙이 가득한 스테이크가 너무 먹고 싶어요. 숲에 멋진 수사슴이 있는 걸 봤는데 전 사냥꾼이 아니잖아요. 관심 있으시면, 사슴고기 한 무더기를 제게 가져다주시면 수고비를 넉넉히 드릴게요.",
    },
    [27152] = {
        ["T"] = "배고픈 노움",
        ["O"] =
        "엘다라스 폐허와 부서진 해변의 원한의 꼬리 나가에게서 긁어모은 보급품 10개를 수집한 다음 아즈샤라의 워블 할로우에 있는 빌헬미나 워블스미스에게 돌아가십시오.",
        ["D"] =
        "당장 요리하고 싶지만 향신료를 구할 수 있다면 뭐든 하겠어요. 약간의 양념, 약간의 소금... 잠깐, 아이디어가 떠올랐어요!\n\n폭풍의 만은 위험한 곳이라 정기적으로 배가 난파되어 그곳으로 떠밀려 옵니다. 이 난파선들은 부서진 해변 아래로 내려온 원한의 꼬리 나가들에 의해 약탈당합니다. 그들 아래에는 보급품이 산더미처럼 쌓여 있을 테니 장담컨대 그 안에는 향신료도 있을 거예요!\n\n향신료가 그냥 널려 있을지 아니면 나가에게서 무력으로 보급품을 뺏어야 할지는 모르겠지만, 제가 찾는 걸 긁어모아 주시면 수고비를 넉넉히 드릴게요.",
    },
    [27153] = {
        ["T"] = "배고픈 노움",
        ["O"] = "아즈샤라 워블 할로우에 있는 빌헬미나 워블스미스를 위해 아크코란 바닷가재를 처치하고 거대한 바닷가재 집게 10개를 수집하십시오.",
        ["D"] =
        "좋아요! 성공이에요 $N! 이 상자에는 진정 효과가 있는 매운 향신료가 가득하네요. 하지만 이제 더 좋은 아이디어가 생겼어요....\n\n스테이크보다 좋은 게 뭘까요? 바닷가재와 함께 먹는 거요!\n\n바다는 이제 지긋지긋하다고 말한 건 알지만 해산물과 고기가 먹고 싶다는 생각이 든 이상 그 생각을 떨칠 수가 없어요.\n\n이제 바닷가재를 구할 곳만 남았네요. 거대한 고깃덩어리 같은 집게를 달고 아즈샤라를 돌아다니는 바닷가재 인간들 본 적 있어요? 아즈샤라 북서쪽 끝의 아크코란의 신전에 그놈들이 엄청나게 모여 있어요. 바닷가재 인간들을 처치하고 제게 그 고기를 가져오세요! 그게 어떤 맛일지 상상이 가나요?",
    },
    [27154] = {
        ["T"] = "배고픈 노움",
        ["O"] = "검은아귀 마을 상인 말루에게서 검은아귀 버터를 얻어 아즈샤라 워블 할로우의 빌헬미나 워블스미스에게 가져오십시오.",
        ["D"] =
        "좋아요 $N! 바닷가재도 구했고! 스테이크도 구했어요! 향신료도 있고! 그리고... 오, 안 돼... 이런! 버터가 없어요. 버터 없이 어떻게 육즙이 풍부하고 버터 향이 나는 스테이크와 바닷가재를 먹을 수 있죠?\n\n이 꿈을 포기할 순 없어요 $N. 아즈샤라 어딘가에서 버터를 구할 수 있는 약간의 희망이 있어요.\n\n북쪽 해안을 따라 이방인에게 우호적인 펄볼그 야영지가 있어요. 온갖 물건을 파는 상인들이 있다고 들었어요. 어쩌면 이 베이컨 한 조각과 교환하면 버터를 줄지도 모르잖아요?",
    },
    [27155] = {
        ["T"] = "발로르모크의 위협",
        ["O"] = "발로르모크에 있는 하그룸 블러드피스트를 위해 원한의 꼬리 전사 10마리와 원한의 꼬리 비명술사 10마리를 처치하십시오.",
        ["D"] =
        "환영하오, 호드의 병사여!\n\n발로르모크는 호드의 칼림도어 전진 기지 중 가장 멀리 떨어진 곳이고, 우리의 입지를 안전하게 하려면 당신의 도움이 필요하오.\n\n근처 폐허에 있는 나가 무리를 소탕하는 것부터 시작하면 되오. 무기가 그들의 피로 붉게 물들 때까지 전사와 비명술사들을 처치하시오!\n\n잠깐... 나가의 피도 붉은색이던가?\n\n알아보시오!",
    },
    [27156] = {
        ["T"] = "발로르모크의 위협",
        ["O"] = "발로르모크에 있는 하그룸 블러드피스트를 위해 원한의 꼬리 미르미돈 10마리와 원한의 꼬리 바다마녀 10마리를 처치하십시오.",
        ["D"] =
        "발로르모크 근처의 나가는 약하고 쉽게 무너진다오. 그런 하찮은 적에게 당신을 보내 미안하지만 더 적합한 도전을 제안하기 전에 당신의 용기를 시험해야만 했소. 동쪽 부서진 해변에 가면 더 까다로운 상대들을 찾을 수 있을 거요.\n\n원한의 꼬리 미르미돈과 바다마녀를 처치하시오. 우리가 오늘 밤 푹 잘 수 있도록 해변의 적들을 모두 소탕하시오!",
    },
    [27157] = {
        ["T"] = "발로르모크의 위협",
        ["O"] = "하그룸 블러드피스트를 위해 폭풍해안멀록 전사 15마리를 처치하십시오.",
        ["D"] =
        "제 상관인 혈투사 글러쉬는 특히 멀록을 싫어합니다. 저는 멀록에게 딱히 반감은 없지만, 어쨌든 녀석들이 위협적인 건 사실이죠.\n\n멀록 전사들이 아즈샤라 북쪽 해안을 대거 순찰하고 있습니다. 놈들이 규합하여 우리에게 대항하지 못하도록 그 수를 줄이십시오.\n\n그러면 글러쉬도 그 기괴한 소음에 대해 조용히 있을 겁니다.",
    },
    [27158] = {
        ["T"] = "발로르모크의 위협",
        ["O"] = "발로르모크에 있는 하그룸 블러드피스트를 위해 푸른용혈족 5마리, 푸른 비늘파멸자 5마리, 용족 마술사 5마리를 처치하십시오.",
        ["D"] =
        "당신은 다양한 무예의 적을 상대로 자신의 능력을 증명했지만 마법을 사용하는 적은 어떻소?\n\n푸른 용혈족 무리가 남쪽 멘나르 호수 주변에 거주하고 있소. 그들이 있다는 것은 그 지역에 지맥이나 다른 마법의 결절이 있다는 의미지. 앞으로 우리가 그 자원을 이용해야 할지도 모른다오.\n\n그들의 군대를 처치하는 선발 임무를 수행해 푸른 용혈족에게 호드의 공포를 심어주시오. 그러면 우리가 무력으로 진입할 때 그들은 달아날 거요.\n\n푸른 용혈족은 평범한 적이 아니니 이 임무를 위해 분대를 구성하는 게 좋을 거요.",
    },
    [27159] = {
        ["T"] = "발로르모크의 위협",
        ["O"] = "발로르모크에 있는 하그룸 블러드피스트를 위해 바다 거인 5마리를 처치하십시오.",
        ["D"] =
        "당신에게 많은 것을 부탁했고, $N, 지금까지 실망하게 한 적이 없군. 안전을 확보하기 위한 마지막 임무가 하나 남았소.\n\n아즈샤라의 바다 거인은 침략할 만큼 조직적이지는 않지만 발소리만으로도 대지가 진동하여, 이곳, 특히 광산에서 벌어지는 모든 새로운 건설 작업이 위태로워지고 있소. 그들의 수를 줄여줬으면 하오.\n\n만약 그 분대가 근처에 있다면, 이번에도 다시 투입하고 싶을 거요. 행운을 비오.",
    },
    [27160] = {
        ["T"] = "발로르모크 광산 보고서",
        ["O"] = "아즈샤라 발로르모크 광산의 현장감독 레오폴드, 감독관 갈드, 현장감독 레오나드와 대화하여 채굴 상황에 대한 보고를 받으십시오.",
        ["D"] =
        "발로르모크에 오신 것을 환영합니다, $C. 우리는 대족장님의 의지에 따라 이 땅을 길들이고 그 자원을 이용해 호드에게 장비와 물자를 조달하기 위해 이곳에 왔습니다.\n\n전 전초기지의 문제를 처리하느라 바빴으니 -- 혹시 당신이 마을 북쪽에 있는 광산에 들러 관리자들에게 상황을 확인해 주실 수 있겠습니까? 상태 보고서를 제출할 때가 지났거든요.",
    },
    [27161] = {
        ["T"] = "휘파람 불며 일하기",
        ["O"] = "발로르모크 광부 5명과 함께 /휘파람을 불고, 아즈샤라 발로르모크의 악토르 블러드피스트에게 돌아가십시오.",
        ["D"] =
        "저를 급진주의자라고 부르겠지만 저는 음악이 어두운 날을 바꿀 수 있다고 믿습니다. 자, 입술을 모으고 광산으로 내려가 광부들과 함께 휘파람을 불어보십시오. 즐겁게 우린 이곳에서 광석을 추출할 수 있습니다. 노래가 페이스를 맞추는 데 도움이 되면 그리 오래 걸리지 않을 겁니다.\n\n사기가 높아지면 시간은 훌쩍 지나갈 겁니다. 그러니, 일하는 동안 휘파람을 불게 하십시오.\n\n<악토르가 당신을 향해 기분 나쁠 정도로 크게 웃어 보입니다.>",
    },
    [27162] = {
        ["T"] = "발로르모크의 오그리마 보고서",
        ["O"] = "오그리마의 지혜의 골짜기에 있는 스랄에게 발로르모크 보고서를 전달하십시오.",
        ["D"] =
        "<악토르 블러드피스트가 한숨을 내쉽니다.>\n\n제가 누구를 속이겠습니까? 약간의 음악이 모든 것을 고쳐주지는 못할 겁니다.\n\n얼라이언스나 불타는 군단과 싸울 때가 훨씬 쉬웠습니다. 이제는 '사기', '약혼', '이제 켄타우로스는 무두질할 수 없다' 같은 이야기뿐이니까요.\n\n광부들에게 영향을 미치는 무언가가 있다면 어쩌면 스랄 님은 어떻게 해야 할지 아실지도 모릅니다. 어쨌든 저는 그분께 광산이 가동되고 있지만 아직 목표 생산량에 도달하지 못했다고 알려야 합니다. 오그리마의 지혜의 골짜기에 계신 그분께 이 메시지를 전해 주시겠습니까?",
    },
    [27163] = {
        ["T"] = "현상 수배: 푸른용혈족",
        ["O"] = "워블 할로우의 웬디 워블스미스를 위해 푸른용혈족 5마리, 푸른 비늘파멸자 5마리, 용족 마술사 5마리를 처치하십시오.",
        ["D"] =
        "모험가 여러분 주목: 워블 할로우 북쪽 멘나르 호수 근처에 푸른용혈족 무리가 살고 있습니다. 이들은 우리 작업에 위협이 됩니다. 이들의 수를 줄여주는 사람에게는 누구든 보상하겠습니다. \n\n경고: 이들은 강력한 적입니다.\n\n이 임무를 완수하고 워블 할로우에 있는 웬디 워블스미스에게 말씀하십시오.",
    },
    [27164] = {
        ["T"] = "현상 수배: 바다 거인",
        ["O"] = "바다 거인 5마리를 처치하고 아즈샤라 워블 할로우의 웬디 워블스미스와 대화하십시오.",
        ["D"] =
        "모험가 여러분 주목: 바다 거인이 아즈샤라의 외딴곳을 배회하고 있습니다. 이 무시무시한 생명체들의 발걸음은 워블 할로우에서 사용하는 정밀한 장비에 영향을 미치고 있습니다. 거인들을 제거하고 평화를 되찾아 주는 파티에게는 보상이 지급됩니다.\n\n경고: 이들은 강력한 적입니다.",
    },
    [27165] = {
        ["T"] = "불타는 칼날단 징표",
        ["O"] = "불타는 칼날단 단원들에게서 불타는 칼날단 징표 반지 10개를 모아 크로스로드의 쏜에게 돌아가십시오.",
        ["D"] =
        "불타는 칼날단에 대해 들어본 적 있소? 군단이 침공한 이래로 아제로스에 전염병처럼 퍼진 잔인한 악마 숭배 집단이지. 놈들이 불모의 땅을 침략했고, 이미 작은 마을 하나를 약탈했소.\n\n나의 최우선 순위는 이 땅의 안전이니, 나가서 그놈들을 몰아내시오! 놈들을 처치했다는 증거로 징표 반지를 몇 개 가져오시오. 정찰병의 보고에 따르면 불타는 칼날단이 여기서 꽤 북서쪽에 있는 산맥, 공포안개 봉우리에 진을 쳤다고 하오.",
    },
    [27166] = {
        ["T"] = "증오의 끝",
        ["O"] = "십자로에 있는 만크릭에게 켄타우로스 머리 10개를 가져오십시오.",
        ["D"] =
        "항상 불확실한 상태로 있는 것이 어떤 기분인지 아십니까? 나디아의 운명을 알지 못하는 기분을? 당신이 알지 못할 수도 있지만, 제가 확신하는 한 가지는... 저는 복수를 원한다는 겁니다. 저는 피를 원합니다. 켄타우로스는 죽어야 합니다!\n\n제가 직접 가고 싶지만, 탈출 과정에서 다리를 다쳤습니다. 저를 위해 $r, 가서 놈들의 머리를 가져오세요. 그러면 임무를 완수한 줄 알겠습니다.",
    },
    [27167] = {
        ["T"] = "외국 기술",
        ["O"] = "죽음의 폐광에 침투하여 지식 구조 재건기를 십자로의 트라우그에게 가져오십시오.",
        ["D"] =
        "우리의 기술은... 여기 불모의 땅에서는 제한적입니다. 저는 자동화된 방식으로 더 복잡한 도구와 무기를 만들 수 있는 능력을 원합니다. 저는 이런 지식이 없지만, 알고 있는 자들이 있습니다.\n\n죽음의 폐광에 대해 들어보셨습니까? 그곳은 데피아즈단의 거점으로, 동부 왕국의 서부 몰락지대에 위치해 있습니다. 그 안에는 형제단을 위해 장치를 만드는 악랄한 고블린 길니드가 있습니다.\n\n그가 원자재를 무기로 찍어낼 수 있는 새로운 장치를 발명했다는 소문이 있습니다! 호드가 더 강해질 수 있도록 그 장치를 제게 가져오십시오! 하지만 조심하십시오. 형제단은 자신들의 기계를 쉽게 내어주지 않을 테니, 친구들을 함께 데려가십시오.",
    },
    [27168] = {
        ["T"] = "전투 중 실종",
        ["O"] = "나디아에게 무슨 일이 일어났는지 알아내고 결과를 십자로에 있는 만크릭에게 보고하십시오.",
        ["D"] =
        "그들은 한밤중에 무리 지어 몰려왔습니다. 켄타우로스는 사악하고 끔찍한 생물입니다. 저는 마을에서 도망쳐 성소를 찾아 이곳에 왔습니다. 제 아내 나디아는 그렇게 운이 좋지 않았습니다.\n\n그들은 죽은 오아시스 근처 남쪽에 있는 그들의 진영으로 그녀를 데려갔습니다. 최악의 상황이 두렵지만, $N, 저는 알아야 합니다. 제발 그들의 텐트에서 단서를 찾을 수 있는지 확인해 보시고, 가능하면 그녀를 다시 데려와 주십시오. 가는 길을 막는 켄타우로스는 모두 학살하십시오.",
    },
    [27169] = {
        ["T"] = "잔해 수색",
        ["O"] = "만크릭의 마을에서 나디아의 흔적을 찾고 십자로에 있는 만크릭에게 돌아오십시오.",
        ["D"] =
        "그래서 그녀가 켄타우로스에게서 탈출했다고요! 왜 나디아가 이곳으로 오지 않았을까요? 아마 제가 어디에 있는지 몰랐을 겁니다. 그렇다면 우리가 그녀를 찾아야 합니다. 그녀는 분명 제가 있을 거라고 생각하고 우리 마을로 돌아갔을 것입니다.\n\n$N, 내 마을로 가서 그녀를 찾으십시오. 북쪽으로 길을 따라가다가 갈림길에서 우회전하십시오. 이 땅과 듀로타가 만나는 해안선을 따라 남쪽으로 가십시오. 그곳에서 우리 마을을 찾고, 부디 나디아를 찾으시길 바랍니다.",
    },
    [27170] = {
        ["T"] = "내 손을 떠난 일",
        ["O"] = "불모의 땅에서 신질을 추적하십시오.",
        ["D"] =
        "그녀를 찾기 위해 우리가 더 이상 할 수 있는 일은 없습니다, $n. 외부의 도움을 구해야 합니다. 당신이 심문한 포로들이 그녀가 탈출했다고 했으니, 저는 그녀가 아직 살아있다고 굳게 믿고 있습니다.\n\n이 지역 사람들에게 도움을 준 신질이라는 주술사의 이야기를 들은 적이 있습니다. 그는 이 마을에서 조금 북쪽, 갈림길 근처에 살고 있습니다. 가보십시오. 그와 대화하여 그가 나디아를 찾는 데 도움을 줄 수 있는지 알아보십시오.",
    },
    [27171] = {
        ["T"] = "보주 회수",
        ["O"] = "대마법사 코르가르를 처치하고 그의 보주를 불모의 땅에 있는 신질에게 가져가십시오.",
        ["D"] =
        "그래, 내가 도와주지, 하지만 나디아의 위치에 집중하기 위한 의식을 시작하려면 몇 가지 물건이 필요해. 그녀를 찾을 만큼 강력한 유일한 물건은 북부감시 요새에 있다네.\n\n그곳엔 대마법사 코르가르라는 이름의 강력한 마법사가 있지. 그의 힘의 원천인 그의 보주는 끊임없는 보호를 받고 있어. 우리가 나디아를 찾으려면 그 보주가 필요할 거야.\n\n북부감시 요새는 톱니항에서 정남쪽으로 가면 찾을 수 있어. 하지만 조심하는 게 좋을 거야, 경비병들이 낯선 이를 친절하게 대하지는 않거든.",
    },
    [27172] = {
        ["T"] = "보주 주입",
        ["O"] = "번개의 정수 5개를 코르가르의 보주에 흡수시키고 불모의 땅에 있는 신질에게 돌아가십시오.",
        ["D"] =
        "이게 우리가 찾던 구슬이군. 하지만 이제 보주를 손에 넣었으니 자연의 힘을 주입해야 해. 남쪽 멀리, 십자로를 지나면 코도와 비슷하게 생긴 천둥 도마뱀 무리가 살고 있지.\n\n우리는 그들의 정수를 이용해 이 보주에 주입해야 해... 가장 강력한 힘을 얻으려면 그들이 살아있는 동안에 해야 해. 그걸 마치면 의식을 끝낼 수 있도록 나에게 돌아오게.",
    },
    [27173] = {
        ["T"] = "보고",
        ["O"] = "십자로에 있는 만크릭에게 나디아의 위치에 대한 소식을 전하십시오.",
        ["D"] =
        "우리가 그녀를 찾았어! 푸른 오아시스 남서쪽에 가시멧돼지 마을이 있다는 걸 기억해. 그곳에서 그녀를 찾을 수 있을 거야.\n\n시간 낭비할 틈이 없네, 가서 만크릭에게 소식을 전해주게! 혹시 십자로에 도움이 필요한 사람이 있다면 나에게 보내주게나.",
    },
    [27174] = {
        ["T"] = "나디아 찾기",
        ["O"] = "불모의 땅에 있는 가시멧돼지 마을에서 나디아를 찾으십시오.",
        ["D"] =
        "그녀를 찾기 일보 직전입니다, $n. 신질 님이 말씀하신 지역은 저도 잘 압니다. 아가마고르라고 불리며 많은 가시멧돼지가 그곳에 살고 있죠.\n\n푸른 오아시스 남서쪽에서 찾을 수 있을 겁니다. 당신을 믿겠습니다. 제발, 제 사랑하는 나디아를 데려와 주십시오.",
    },
    [27175] = {
        ["T"] = "우리 열기",
        ["O"] = "고르탁의 열쇠를 수집하고 불모의 땅에 있는 나디아를 우리에서 풀어주십시오.",
        ["D"] =
        "당신이 이곳에 와주셔서 정말 기쁩니다! 저는 이곳에 갇혀... 길을 잃고... 여러 날을 기다렸습니다. 하지만 나갈 방법을 알 것 같아요!\n\n가끔 그들의 우두머리를 관찰했는데, 그들은 그를 고르탁이라고 부르더군요. 그는 항상 북서쪽의 가시멧돼지 마을에서 옵니다. 제 우리를 열 수 있는 열쇠를 그가 가지고 있을 거라고 확신해요! 하지만 조심하세요, 그는 다른 녀석들보다 훨씬 강해 보이니까요... 그를 상대하려면 친구들이 필요할지도 모릅니다.",
    },
    [27176] = {
        ["T"] = "좋은 소식",
        ["O"] = "십자로에 있는 만크릭에게 나디아의 탈출을 알리십시오.",
        ["D"] =
        "모든 도움에 감사드립니다, $N. 당신 덕분에 목숨을 건졌어요. 여기서부터 집으로 가는 길은 알지만, 당신 말로는 그곳이 파괴되었다고 하더군요. 새로운 집을 지을 수 있을 때까지 십자로에서 피난처를 찾아야 할 것 같습니다.\n\n먼저 가서 만크릭에게 일어난 모든 일을 전해주세요. 그는 내 생사를 몰라 불확실함 속에 죽어가고 있을 테니까요. 저도 바로 뒤따라가겠습니다!",
    },
    [27177] = {
        ["T"] = "작전: 북부감시 요새",
        ["O"] = "북부감시 요새에서 다양한 방어구가 든 상자를 훔쳐 십자로에 있는 톨크에게 가져가십시오.",
        ["D"] =
        "쉿! 당신, 그래 당신! 우리 앞에 있는 저 요새가 보이나요? 저 테라모어 경비병들은 저곳을 보급품 전초기지로 사용하고 있습니다. 며칠 동안 그들을 지켜봤는데, 십자로를 공격할 만큼 충분한 보급품을 갖추고 있는 것 같아 걱정입니다!\n\n당신이 저 안에 들어가서 그들의 방어구를 훔쳐 왔으면 합니다. 대장간 건물에서 찾을 수 있을 겁니다. 우리 병사들이 사용할 수 있도록 십자로에 있는 톨크에게 가져다주십시오.",
    },
    [27178] = {
        ["T"] = "계약 #1001: 심장부 사냥개 거름",
        ["O"] = "검은바위 첨탑에 있는 괴수의 방에서 심장부 사냥개 거름으로 상자를 채우십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 우리 모두 음식을 좋아하죠? 자, 농산물 부서에 도움이 되는 계약이 있습니다.\n\n계약 #1001: 검은바위 첨탑 내에서 심장부 사냥개 거름 확보\n\n수량: 1상자",
    },
    [27179] = {
        ["T"] = "계약 #1024: 검은무쇠 조각",
        ["O"] = "검은바위 나락 내의 저명한 드워프들로부터 검은무쇠 조각 4줌을 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 장난감 부서에 도움이 되는 계약입니다.\n\n계약 #1024: 검은바위 나락 내에서 검은무쇠 조각 확보\n\n수량: 4줌",
    },
    [27180] = {
        ["T"] = "계약 #1031: 괴사성 염료",
        ["O"] = "스트라솔름의 저주받은 자들의 교단 일원들로부터 괴사성 염료 4개를 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 선물 좋아하시나요? 싫어할 사람이 어딨겠어요!? 선물 포장 부서에서 온 계약입니다.\n\n계약 #1031: 스트라솔름 내에서 괴사성 염료 확보\n\n수량: 4병",
    },
    [27181] = {
        ["T"] = "계약 #1063: 오우거 사향",
        ["O"] = "검은바위 첨탑에서 오우거 사향 4파인트를 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 향수, 코롱, 향초 부서에서 온 계약입니다.\n\n계약 #1063: 검은바위 첨탑 하층에서 오우거 사향 확보\n\n수량: 4파인트",
    },
    [27182] = {
        ["T"] = "계약 #1088: 특대형 대퇴골",
        ["O"] = "스칼로맨스의 되살아난 피조물로부터 특대형 대퇴골을 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 음악 좋아하시나요? 싫어할 사람이 어딨겠어요!? 음악 부서에서 온 계약입니다.\n\n계약 #1088: 스칼로맨스 내에서 대퇴골 확보\n\n수량: 1개 (특대형)",
    },
    [27183] = {
        ["T"] = "계약 #1025: 성스러운 옷감",
        ["O"] = "스트라솔름의 붉은십자군 지구 내에서 성스러운 옷감 두루마리를 수집하십시오.",
        ["D"] =
        "팀을 구성할 의향이 있는 계약자들을 위한 일거리가 있습니다. 무법항에 설립하고자 하는 드라이브스루 웨딩 산업 단지에서 온 계약입니다.\n\n계약 #1025: 스트라솔름 내에서 성스러운 옷감 확보\n\n수량: 1두루마리",
    },
    [27184] = {
        ["T"] = "알터랙 계곡 보급품",
        ["O"] = "알터랙 계곡 전투에서 승리하여 알터랙 보급품 보관함을 획득하십시오.",
        ["D"] =
        "굴뚝나무 목장조합은 가장 위험한 곳을 포함하여 아제로스 전역에서 사업을 합니다. 전투에 참전 용사를 기여하면 보급품 보관함을 받기로 일부 전장 진영과 계약도 맺었죠.\n\n알터랙 산맥의 보급품이 필요합니다. 알터랙 계곡에서 승리하면 원더볼트 기계에 사용되는 순수한 눈과 겨울서리풀이 들어 있는 알터랙 보관함을 얻을 수 있을 겁니다. 전투에 참여할 의향이 있으신가요?",
    },
    [27185] = {
        ["T"] = "피투성이 징표 보급품",
        ["O"] = "톱니항에 있는 모리슨 코퍼핀치에게 피투성이 징표 5개를 가져가십시오.",
        ["D"] =
        "고블린 무역 연합은 호드와 얼라이언스 간의 긴장에 대해 중립을 지키고 있지만, 여러분이 서로 싸울 때 가끔 얻을 수 있는 피투성이 징표에는 흥미가 동합니다. 이 피투성이 징표와 교환하여 희귀한 재료를 기꺼이 공급하려는 장부 외의 \"기업가\"들이 있거든요.\n\n내 가죽을 위험에 빠뜨리면서까지 그걸 구하고 싶진 않지만, 당신이 기꺼이 해준다면 깊은 인상을 받을 겁니다.",
    },
    [27186] = {
        ["T"] = "동부 역병지대 보급품",
        ["O"] = "톱니항에 있는 모리슨 코퍼핀치를 위해 동부 역병지대의 탑 중 하나를 점령하십시오.",
        ["D"] =
        "우리는 동부 역병지대에서 변화한 동식물을 어떻게 가장 잘 활용할 수 있을지 이제 막 탐구하기 시작했습니다. 그곳은 위험한 지역이라, 아제로스의 다른 어떤 곳보다 요원 사상자가 많이 발생했죠.\n\n은빛 여명회가 그곳에 세운 탑 중 하나를 통제하여 그곳을 더 안전한 장소로 만드는 데 도움을 주실 수 있나요? 그러면 내 요원들에게 필요할 때 피난처로 사용할 수 있다고 알릴 수 있을 겁니다.",
    },
    [27187] = {
        ["T"] = "길리짐의 섬 보급품",
        ["O"] = "길리짐의 섬 전투에서 승리하여 길리짐 보급품 보관함을 획득하십시오.",
        ["D"] =
        "굴뚝나무 목장조합은 가장 위험한 곳을 포함하여 아제로스 전역에서 사업을 합니다. 전투에 참전 용사를 기여하면 보급품 보관함을 받기로 일부 전장 진영과 계약도 맺었죠.\n\n길리짐의 섬 보급품이 필요합니다. 길리짐의 섬에서 승리하면 우리의 비밀 물약에 사용되는 야생덩굴과 바나나몽치가 들어 있는 길리짐 보급품 보관함을 얻을 수 있을 겁니다. 전투에 참여할 의향이 있으신가요?",
    },
    [27188] = {
        ["T"] = "전쟁노래 협곡 보급품",
        ["O"] = "전쟁노래 협곡 전투에서 승리하여 전쟁노래 보급품 보관함을 획득하십시오.",
        ["D"] =
        "굴뚝나무 목장조합은 가장 위험한 곳을 포함하여 아제로스 전역에서 사업을 합니다. 전투에 참전 용사를 기여하면 보급품 보관함을 받기로 일부 전장 진영과 계약도 맺었죠.\n\n잿빛 골짜기의 보급품이 필요합니다. 전쟁노래 협곡에서 승리하면 명절 장식에 사용되는 기름과 나가 비늘이 들어 있는 전쟁노래 보관함을 얻을 수 있을 겁니다. 전투에 참여할 의향이 있으신가요?",
    },
    [27189] = {
        ["T"] = "차가운 구성 요소",
        ["O"] = "여명의 설원에 있는 올빼미로부터 차가운 올빼미 깃털 10개를 수집하십시오.",
        ["D"] =
        "편안한 밤의 수면을 위해 얼마를 지불하시겠습니까? 대답하지 않으셔도 됩니다. 그 가치가 아주 크다는 건 알고 있으니까요. 바로 그래서 굴뚝나무 목장조합이 최고급 냉각 기술로 만든 실험용 베개를 개발 중인 겁니다.\n\n시제품을 위해 깃털이 더 필요한데, 구할 수 있는 곳은 단 한 곳뿐입니다. 바로 여명의 설원에 있는 올빼미죠. 그들의 깃털은 본래 차가워서 검은바위 산 옆에 잠자리를 펴더라도 편안하게 잘 수 있게 해줍니다. 이 일을 맡아주시겠습니까?",
    },
    [27190] = {
        ["T"] = "공포의 원소",
        ["O"] = "페랄라스의 공포의 섬에 있는 걸러지지 않은 정령으로부터 장인의 물 핵을 획득하십시오.",
        ["D"] =
        "우리 커피 드셔보신 적 있나요? 그 깊은 이탄 향은 자연 서식지에서 추출한 정령의 장인의 물로 목욕시킨 콩을 특별 로스팅해서 얻은 결과입니다.\n\n하나의 물 핵은 우리 공정에서 오랫동안 지속되지만, 페랄라스의 특별한 출처에서 다시 보충할 때가 왔습니다. 이 일을 맡아주시겠습니까?",
    },
    [27191] = {
        ["T"] = "곰팡이 계곡의 버섯",
        ["O"] = "동부 역병지대의 곰팡이 계곡에서 닉티아 콜라브루스 버섯 5개를 수집하십시오.",
        ["D"] =
        "우리 고기 과일 케이크나 고기 파이 드셔보셨나요? 고기는 구하기 쉽지만, 양념... 바로 거기서 맛이 나오는 겁니다!\n\n우리 파이에는 다양한 버섯을 사용하지만, 꼭 시도해 보고 싶은 희귀한 종류가 있습니다. 닉티아 콜라브루스라고 불리는데, 동부 역병지대의 곰팡이 계곡에서만 자라죠. 저를 위해 그 버섯을 좀 채집해 주실 수 있나요?",
    },
    [27192] = {
        ["T"] = "어둠의 문의 파수병",
        ["O"] = "저주받은 땅의 어둠의 문 근처에 있는 지옥수호병 파수병 5명을 처치하십시오.",
        ["D"] =
        "저주받은 땅의 어둠의 문을 아십니까? 대부분의 사람들은 불타는 군단과의 전쟁 때문에 그곳을 피하지만, 굴뚝나무 목장조합은 악마의 침공 따위가 사업에 방해되도록 내버려 두지 않죠!\n\n우리에게는 문에서 뿜어져 나오는 에너지를 정기적으로 빼내는 요원이 있는데, 그 지역을 순찰하는 지옥수호병 파수병들 때문에 문제가 좀 생겼습니다. 요원들이 임무를 계속할 수 있도록 그들의 수를 좀 줄여주시면 감사하겠습니다!",
    },
    [27193] = {
        ["T"] = "여명의 설원 위의 별",
        ["O"] =
        "놀라운 올빼미야수 획득 신경제어기를 사용하여 여명의 설원에 있는 올빼미야수로부터 별빛의 정수 5개를 추출하십시오.",
        ["D"] =
        "굴뚝나무 목장조합이 만든 상품에는 그들을 특별하게 만드는 아주 작은 *무언가*가 있다는 걸 눈치채셨길 바랍니다. 속임수가 아닙니다... 우리가 만드는 모든 것에는 별빛이 아주 조금 주입되어 있죠.\n\n별빛 공급량이 바닥나고 있지만, 여명의 설원에 있는 올빼미야수처럼 별빛과 특히 조화를 이루는 생물로부터 별빛을 뽑아낼 수 있는 새로운 도구를 최근에 얻었습니다. 약화시킨 다음 빼내기만 하면 됩니다, 아주 쉽죠. 이 일에 관심 있으신가요?",
    },
    [27194] = {
        ["T"] = "공포의 거미굴 시험",
        ["O"] = "동부 역병지대의 공포의 거미굴에서 굴뚝나무 목장조합 투하함을 회수하십시오.",
        ["D"] =
        "굴뚝나무 목장조합 요원들이 동부 역병지대에서 다양한 거미줄을 수집하여 공포의 거미굴에 위치한 안전한 보관함에 투하하도록 일정을 잡았습니다. 하지만 문제가 생겼어요... 벤처 투자회사가 우리 요원의 뒤를 밟았고, 그들이 투하함의 위치를 알고 있다고 생각합니다. 무슨 수를 써서라도 그 화물을 확보해 주셔야 합니다!",
    },
    [27195] = {
        ["T"] = "이빨로 곧장",
        ["O"] = "헥클팡 하이에나 이빨 10개를 모아 타우라조 야영지에 있는 칼리야 스톰슈에게 가져가십시오.",
        ["D"] =
        "반갑습니다, $c. 이제 아제로스가 치명적인 곳이라는 건 아시겠죠. 두려움 없이 모험을 떠나려면 튼튼하고 강한 무기가 필요합니다.\n\n부족의 무기를 만들기 위해 근처의 헥클팡 하이에나 이빨이 필요합니다. 저 스스로 그들과 싸우러 갈 만큼 강하지는 않지만, 당신과 거래를 하고 싶습니다. 그들의 이빨을 가져다주시면 당신을 위한 무기도 만들어 드리겠습니다.",
    },
    [27196] = {
        ["T"] = "콜카르 보고서",
        ["O"] = "십자로에 있는 톨크에게 콜카르 보고서를 가져가십시오.",
        ["D"] =
        "이것은 콜카르 문자로 갈겨 쓴 메모 같으며, 당신은 읽을 수 없습니다. 이 보고서를 십자로에 있는 톨크에게 가져가는 것이 좋겠습니다.",
    },
    [27197] = {
        ["T"] = "상인의 딸",
        ["O"] = "보물 상자를 톱니항에 있는 비참한 자 레닉스에게 가져가십시오.",
        ["D"] =
        "이봐 친구, 돈 좀 벌고 싶나? 요즘 경기가 어렵지만, 이 마을 해안가 바다 밑바닥에 '상인의 딸'이라는 배가 가라앉아 있다는 소문을 들었지.\n\n그 잔해 안에는 보물이 있어. 그 배의 선원들이 그 안에 뭘 가지고 있었는지 누가 알겠어! 난 모르지만, 요전 밤에 술 취한 선원에게서 그 보물 상자의 열쇠를 땄다는 건 알지. 그 보물을 가져오면 내 몫을 조금 떼어주겠네.",
    },
    [27198] = {
        ["T"] = "실종된 전승지기들",
        ["O"] = "남부 황금길에서 실종된 캐러밴의 흔적을 찾으십시오.",
        ["D"] =
        "반갑네, 모험가여. 혹시 남부 황금길을 여행할 예정인가?\n\n이곳에 도착할 캐러밴을 기다리고 있는데, 예정보다 며칠이나 지연되었네. 그들에게 무슨 일이 생겼는지 걱정이군.\n\n남쪽으로 모험을 떠나게 된다면, 코도가 끄는 마차를 타고 여행하는 타우렌과 트롤을 유심히 살펴봐 주게.",
    },
    [27199] = {
        ["T"] = "실종된 전승지기들",
        ["O"] = "타우라조 야영지에 있는 현자 엘크후프에게 돌아가 나쁜 소식을 전하십시오.",
        ["D"] =
        "잔해 주변을 둘러봅니다. 뼈는 살점이 갓 발라져 깨끗합니다. 상자들은 부서져 열려 있고 내용물은 약탈당했습니다.\n\n부러진 가시멧돼지 엄니가 흙 속에 떨어져 있습니다. 가시멧돼지가 만든 것으로 보이는 화살과 버려진 단검도 있습니다. 이 나쁜 소식을 전할 때 현자 엘크후프에게 가져갈 증거로 단검을 줍습니다.",
    },
    [27200] = {
        ["T"] = "실종된 전승지기들",
        ["O"] = "검은가시 능선에 있는 가시멧돼지 야영지에서 타우렌 전승 두루마리 8개를 회수하십시오.",
        ["D"] =
        "불쌍한 미나와 셀림. 그들은 전사가 아니라 평화로운 연구자들이었어. 가시멧돼지들과는 아무런 다툼도 없었는데... 이젠 내가 다툼을 벌일 차례군!\n\n그 마차에는 높새바람 봉우리에서 온 타우렌 전승 두루마리 상자들이 실려 있었지. 가시멧돼지들이 그것들을 손에 넣었을 거라고 짐작할 수밖에. 그들이 캐러밴을 공격했던 검은가시 능선의 야영지로 내려가서, 그 두루마리들을 되찾아 주게. 방해하는 가시멧돼지는 모두 처치해. 그것이 쓰러진 형제들을 위한 내 복수라네.",
    },
    [27201] = {
        ["T"] = "삼인방 두루마리",
        ["O"] = "가시덩굴 우리에 침투하여 가시멧돼지들로부터 삼인방 두루마리를 회수하십시오.",
        ["D"] =
        "삼인방 두루마리는 썬더 블러프, 해바위 야영지, 모자케 야영지의 건립에 대해 묘사한 세 개의 두루마리 세트라네. 구전되던 역사가 처음으로 글로 기록된 것이지. 우린 그것들을 반드시 회수해야 해.\n\n이 두루마리들이 가시덩굴 우리의 가시멧돼지 요새로 전리품으로 보내졌다는 끔찍한 의심이 드는군. 그곳으로 들어가서 그것들을 되찾아 주게!",
    },
    [27202] = {
        ["T"] = "흑요석 유물",
        ["O"] = "흑요석 유물을 불모의 땅에 있는 갠 스톤스파이어에게 가져가십시오.",
        ["D"] =
        "발굴조사단장의 소지품 중에는 바엘 모단 발굴 현장의 폐허 양식과 어울리지 않는 기이한 유물이 있습니다. 주변의 빛을 빨아들이는 듯한 검은 물질로 만들어졌습니다.\n\n아마도 갠 스톤스파이어라면 이 불길한 발견물을 어떻게 해야 할지 알지도 모릅니다.",
    },
    [27203] = {
        ["T"] = "흑요석 유물",
        ["O"] = "흑요석 유물을 썬더 블러프에 있는 포위 미스트러너에게 가져가십시오.",
        ["D"] =
        "드워프들이 이런 것에 관심이 있었다면, 심히 우려스럽군. 이것이 무기와 조금이라도 관련이 있다면, 우리 동맹들에게 반드시 알려야 해.\n\n이 유물을 썬더 블러프의 정기의 봉우리에 있는 포위 미스트러너에게 가져가게. 그녀는 오래된 물건에 관심이 많으니 도움을 줄 수 있을 거네.",
    },
    [27204] = {
        ["T"] = "현상 수배: 딥스킨",
        ["O"] = "딥스킨을 처치하고 십자로에 있는 톨크에게 그의 이빨을 가져가십시오.",
        ["D"] =
        "수많은 모험가들이 유독 공격적인 이 악어의 희생양이 되었습니다. 녀석은 불모의 땅과 듀로타가 만나는 강을 배회합니다.\n\n그가 죽었다는 증거로 십자로에 있는 톨크에게 녀석의 송곳니 중 하나를 가져가십시오.",
    },
    [27205] = {
        ["T"] = "내 동생 이사베타",
        ["O"] = "아우버다인 바로 남쪽에 있는 어둠해안 연안 섬의 집에 있는 이사베타 휠랜드와 대화하십시오.",
        ["D"] =
        "이 마을에서 멀록 문제를 해결해 줄 사람을 찾느라 하도 오랫동안 머물렀더니, 내 여동생 이사베타는 내가 어디에 있는지 궁금해할 겁니다.\n\n당신이 나가서 멀록들을 처리하는 동안, 집에 들러 동생에게 내가 곧 돌아갈 거라고 전해주시겠어요?\n\n우린 마을 남쪽의 작은 섬에 집을 지었거든요.",
    },
    [27206] = {
        ["T"] = "내 동생 이사베타",
        ["O"] = "이사베타 휠랜드 집의 화재를 조사하십시오.",
        ["D"] =
        "한 여자의 시신이 이곳에 누워 있습니다. 이사베타 휠랜드가 틀림없습니다. 비록 머리카락이 그을리고 손에 화상을 입었지만, 사망 원인은 가슴에 찔린 여러 개의 흉기 자국인 것 같습니다.\n\n주머니가 뒤집혀 있는 걸로 보아 시신을 뒤진 흔적이 있습니다.\n\n근처의 집은 아직 최근에 난 불로 연기가 피어오르고 있습니다. 빌 휠랜드에게 무슨 일이 있었는지 알리기 전에 사건 현장을 조사해 보는 것이 좋지 않을까요?",
    },
    [27207] = {
        ["T"] = "내 동생 이사베타",
        ["O"] = "서부 몰락지대로 이동하여 에반젤린 휠랜드에게 화재와 이사베타 휠랜드의 죽음에 대해 알리십시오.",
        ["D"] =
        "이... 이건 데피아즈단 복면의 조각입니다. 내 목숨을 걸 수도 있어요. 이건 데피아즈단의 소행이 확실합니다. 스톰윈드 땅의 일반인들을 공포에 떨게 하는 폭력배와 악당들의 무리죠. 그들이 우릴 미행했어요... 그들은 메시지를 전하고 싶었던 겁니다.\n\n나도 나만의 메시지를 보내야겠어요. 기꺼이 도와주시겠다면, 이 메시지를 우리 다른 여동생 에반젤린에게 전해주세요. 그녀는 서부 몰락지대 민병대의 일원입니다. 그녀는 데피아즈단이 다른 사람들과 공유하고 싶어하지 않는 정보를 가지고 있어요. 그들이 이사베타를 쫓아 어둠해안까지 왔다면, 에반젤린의 목숨도 위험합니다.\n\n먼 길이지만, $C, 여기서 배를 타고 메네실 항구로 가는 것부터 시작해야 합니다.",
    },
    [27208] = {
        ["T"] = "내 동생 이사베타",
        ["O"] = "황금해안 채석장의 오마르 도른을 처치하고 서부 몰락지대에 있는 에반젤린 휠랜드에게 데피아즈단 열쇠를 가져가십시오.",
        ["D"] =
        "데피아즈단이 이사베타를 쫓아 어둠해안까지 가서, 그녀의 집을 불태우고 그녀를 죽였다고요? 오, 맙소사!\n\n<에반젤린은 멍한 표정을 짓더니, 결의에 찬 표정이 얼굴에 스쳐 지나갑니다.>\n\n미안해요, $C. 당신은 당신이 알 수 있는 것보다 훨씬 더 큰 상황 한가운데에 발을 들여놓았어요. 그리고, 도움이 필요해요. 하지만 내가 아직 당신을 믿어도 될지 모르겠네요.\n\n돕고 싶으시다면, 임무를 하나 맡아 주시겠어요? 이 길을 따라 서쪽으로 더 가면 있는 황금해안 채석장에 자리 잡은 데피아즈단 부관이 있어요. 그의 이름은 오마르 도른입니다. 녀석을 처치하고 그가 가진 열쇠를 가져다주세요.",
    },
    [27209] = {
        ["T"] = "내 동생 이사베타",
        ["O"] =
        "데피아즈단 열쇠를 사용하여 달빛시내 마을에 숨겨진 데피아즈단 금고를 여십시오. 그 안에서 찾은 것을 서부 몰락지대에 있는 에반젤린 휠랜드에게 가져가십시오.",
        ["D"] =
        "달빛시내 마을은 한때 번창했던 곳이었죠. 지금은 도둑들의 소굴이자, 데피아즈단 동조자들의 근거지가 되었습니다.\n\n달빛시내 마을 어딘가에 특정 문서가 보관되어 있는 금고가 있어요. 오마르 도른에게서 찾은 이 열쇠로 그걸 열 수 있을 겁니다. 그 안에서 문서가 나오면 제게 가져다주세요. 하지만 그 안에 있는 다른 것들은 당신이 가져도 좋습니다.",
    },
    [27210] = {
        ["T"] = "숨겨진 기록",
        ["O"] = "스톰윈드의 대성당 광장에 있는 바로스 알렉스턴에게 에반젤린의 쪽지를 가져가십시오.",
        ["D"] =
        "이거 보이시나요, $N? 이건 데피아즈단이 필사적으로 숨기려 하는 비밀이에요. 내 동생과 관련된 비밀이죠.\n\n이사베타는 데피아즈단에 동조했던 수많은 사람들 중 하나였어요. 결국, 그들은 스톰윈드 귀족들에게 타당한 불만을 가지고 있으니까요. 하지만 데피아즈단이 우리 뒷마당인 이 서부 몰락지대에서 평범한 사람들을 공포에 떨게 하기 시작했을 때, 그녀는 조직을 떠났죠.\n\n그녀가 조직을 떠난 후에야 자신이 임신했다는 사실을 알게 되었어요.\n\n이것은 그녀 딸의 유일한 출생 증명서 사본입니다. 안전하게 보관하기 위해 스톰윈드에 있는 제 옛 친구에게 가져다주셨으면 해요. 그의 이름은 바로스 알렉스턴이고 도시 건축가 직책을 맡고 있어요. 대성당 근처에서 그를 찾을 수 있을 거예요.",
    },
    [27211] = {
        ["T"] = "숨겨진 기록",
        ["O"] = "스톰윈드에 있는 왕실조사원 바스릴로에게 출생 증명서를 가져가십시오.",
        ["D"] =
        "<바로스 알렉스턴이 쪽지와 증명서를 빠르게 훑어봅니다.>\n\n그러니까 내 옛 친구 에드윈 밴클리프가 이사베타 휠랜드와의 사이에서 딸을 얻었단 말이군. 스톰윈드 귀족들이 이 사실을 알게 되면 그녀를 붙잡아 인질로 삼으려 할 거요. 하지만 이사베타 역시 에드윈이 딸을 돌보는 것을 원치 않았음이 분명하오. 에반젤린은 양측 사이의 아슬아슬한 줄타기를 도와달라고 내게 부탁하는구려.\n\n다음에 무엇을 해야 할지는 모르겠지만, 일단 공식 등록관에게 이 기록을 제출하는 것이 좋겠소. 그는 이 건물 위층에 있소. 당신이 친절하게도 그에게 이 기록을 가져다준다면, 당신이 돌아올 때쯤에는 내게 어떤 계획이 생길지도 모르겠소.",
    },
    [27212] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "서부 몰락지대에 있는 민병대원 에반젤린에게 돌아가십시오.",
        ["D"] =
        "에반젤린의 쪽지에 따르면 그녀는 바네사가 지금 어디에 있는지 모른다고 했소. 돌아가서 바네사를 찾기 위해 내가 할 수 있는 모든 지원을 하겠다고 그녀에게 전해주시오.\n\n출생 증명서에 증인으로 등재된 사람은 에드나 몰슨 -- 밴클리프의 이모요. 수년 동안 그녀를 보지 못했소. 그들은 한때 가까운 사이였지. 어쩌면 그녀가 더 많은 정보를 가지고 있을지도 모르오 -- 아직 살아있다면 말이오.",
    },
    [27213] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "메마른 논밭으로 여행하여 에드나 몰슨의 행방에 대한 단서를 찾으십시오.",
        ["D"] =
        "에드나 몰슨을 찾아보자는 바로스의 생각은 좋지만, 그가 말했듯이 나도 몇 년 동안 그녀를 보지 못했어요.\n\n남편이 죽었을 때, 그녀는 그늘숲과 맞닿아 있는 강가 가장자리의 작은 농장으로 이사했죠. 데피아즈단이 들어오기 전부터 농장은 번창하지 못했고, 그녀는 그곳을 떠났어요. 지금은 메마른 논밭으로 알려져 있죠.\n\n가서 둘러볼 가치는 있어요. 어쩌면 그녀가 어디로 갔는지에 대한 단서가 있을지도 모르죠. 찾은 것이 있으면 알려주세요.",
    },
    [27214] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "서부 몰락지대에 있는 민병대원 에반젤린에게 돌아가십시오.",
        ["D"] =
        "\"샤이어\"는 스톰윈드 왕국의 여러 다른 마을을 지칭할 수 있습니다. 희미한 단서이긴 하지만, 폐허가 된 농장에 남은 유일한 실마리인 것 같습니다.\n\n에반젤린 휠랜드가 이에 대해 알고 싶어 할 것입니다.",
    },
    [27215] = {
        ["T"] = "밴클리프 숙모",
        ["O"] =
        "골드샤이어, 레이크샤이어, 다크샤이어에 있는 여관들을 조사하여 에드나 몰슨의 행방에 대한 단서를 찾을 수 있는지 확인하십시오.",
        ["D"] =
        "\"샤이어\"라는 단어요? 그게 다예요? 뭐, 그것도 단서라고 할 수 있겠죠.\n\n튼튼한 걷기용 부츠를 가지고 계시길 바라요, $N. 인근 마을인 골드샤이어, 레이크샤이어, 다크샤이어로 나가서 마을에서 에드나 몰슨을 본 사람이 있는지 알아봐야 할 겁니다.",
    },
    [27216] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "스톰윈드의 대성당 광장에 있는 왕실조사원 바스릴로와 대화하십시오.",
        ["D"] =
        "나는 2년 전에 에드나 몰슨을 처음 만났어. 그녀는 그늘숲에 부동산을 좀 샀지만, 이사 온 적은 없었고 그 후로 농장은 황폐해졌지.\n\n내 생각엔 그녀가 1년도 더 전에 스톰윈드로 돌아간 것 같아. 손녀와 관련된 긴급한 소환을 받았거든 -- 가족 분쟁과 관련된 일이었지, 불쌍한 사람.\n\n하지만 스톰윈드에 가족이 있는 것 같아. 그곳 등록관이라면 알지도 모르지.",
    },
    [27217] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "스톰윈드에서 스티븐 몰슨을 찾으십시오.",
        ["D"] =
        "도시 기록에서 에드나 몰슨을 찾으신다고요? 흠, 그 이름은 낯설군요. 하지만 스티븐 몰슨은 마을에 있습니다. 적어도, 가끔은 마을에 있죠. 그는 약간... 떠돌이 일꾼 같은 사람이라. 지금 어디 있는지 확실치 않네요.\n\n당신이 스티븐을 찾는 동안 제가 기록을 더 자세히 살펴보겠습니다. 나중에 다시 오시면 에드나에 대해 찾은 것이 있는지 알려드리죠.",
    },
    [27218] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "그늘숲의 까마귀 언덕에 있는 여관에서 까마귀 암흑 에일 한 병을 구하십시오.",
        ["D"] =
        "에드나? 그래, 에드나 알아. 그녀는 내... *딸꾹*... 누나야.\n\n당신 데피아즈단 소속인가?\n\n<스티븐이 트림을 합니다.>\n\n아니, 그런 모습은 아니군. 그녀가 어디 있는지 알고 싶나 보지? 뭐, 먼저 내게 작은 부탁을 들어주면 말해주지.\n\n서부 몰락지대에서 그늘숲으로 넘어가는 다리 바로 건너편, 까마귀 언덕에 북적이던 여관이 하나 있었어. 아주 훌륭한 에일을 만들었지. 더 마시고 싶은데. 그곳 잔해로 가서 나를 위해 한 병만 구해다 줄 텐가? 그럼 당신이 알고 싶은 걸 말해주지.",
    },
    [27219] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "그늘숲의 애들 농장에서 에드나 몰슨을 찾으십시오.",
        ["D"] =
        "에드나는 그늘숲에 있는 땅, 오래된 애들 농장을 샀어... *딸꾹*. 그녀는 비통한 조카 에드윈에게 그곳을 쓰게 해줬지. 그녀는 에드윈이 자신의 것이라 부를 수 있는 장소를 가지게 되면, 그가 걷고 있던 길에서 벗어나기를 바랐어.\n\n<스티븐이 술에서 깨어난 듯 진지해집니다.>\n\n소용없었지.\n\n몇 주 전에 에드윈이 에드나에게 농장에서 만나자는 메시지를 보냈어. 그 후로 그녀를 보지 못했네. 가지 말라고 했는데. 아마 죽었을 거야. 당신도 데피아즈단 일에 코를 들이밀다간 똑같은 신세가 될 걸.",
    },
    [27220] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "패트릭 페인을 처치하고 사슬 열쇠를 그늘숲의 애들 농장에 있는 에드나 몰슨에게 가져가십시오.",
        ["D"] =
        "바네사에게 무슨 일이 있었는지 말씀드리겠지만, 먼저 제가 이 사슬에서 벗어날 수 있게 도와주세요.\n\n애들 농장에 있는 데피아즈단의 우두머리는 패트릭 페인이에요. 상상해 보세요 -- 그가 어렸을 때 그와 친구들에게 비스킷을 구워주곤 했는데, 그는 제 머리를 때리는 걸 두 번 생각하지 않더군요.\n\n그는 이곳의 다른 데피아즈단 일원들만큼이나 은밀하지만, 그를 찾을 수만 있다면 저를 결박하고 있는 열쇠를 가진 건 바로 그 사람입니다.",
    },
    [27221] = {
        ["T"] = "밴클리프 숙모",
        ["O"] = "서부 몰락지대에 있는 민병대원 에반젤린에게 돌아가십시오.",
        ["D"] =
        "몇 달 전, 에드윈의 폭력배들이 이사베타를 위협하기 시작했어요. 그는 이전에 딸에게 별로 관심이 없었지만 갑자기 \"유산\"에 대해 떠들어댔죠.\n\n이사베타는 바네사를 저에게 맡기고 칼림도어로 떠났어요. 저는 계속 이동했고요. 우리는 메네실 항구에서 테라모어로 가는 길이었는데, 불행이 닥쳤어요. 무슨 이유에서인지, 에드윈의 부하들 중 일부가 우연히 여관에서 우리를 보았어요. 왜 그들이 거기 있었는지 모르겠지만, 그들은 나에게서 바네사를 앗아갔어요. 바네사를 되찾을 수 있을까 희망을 품고 애들 농장에 왔죠.\n\n<에드나가 고개를 숙입니다.>\n\n바네사를 지키지 못했어요. 그녀의 아버지가 그녀를 잘 대해주기를 기도할 수밖에요. 하지만 이제 우리는 여길 떠나야 해요. 저는 다른 길로 가겠습니다. 행운을 빌어요, $C, 그리고 감사합니다.",
    },
    [27222] = {
        ["T"] = "잃어버렸지만 잊혀지지 않은",
        ["O"] = "스톰윈드의 대성당 광장에 있는 바로스 알렉스턴과 대화하십시오.",
        ["D"] =
        "당신이 에드나를 추적하는 동안, 에드윈이 몇몇 용감한 모험가들에게 패배했다는 소문이 퍼졌소. 혹시 그것에 대해 아는 게 있소...?\n\n바네사는 그와 함께 있지 않았소. 데피아즈단 잔당이 바네사를 어디에 붙잡아두고 있을지 알 방법이 없구려. 새로운 정보가 나타나길 기다리는 것 외에 다른 방법이 없소.\n\n마지막으로 부탁하고 싶은 건, 스톰윈드로 돌아가 바로스 알렉스턴에게 지금까지 있었던 모든 일을 전해달라는 것이오.",
    },
    [27223] = {
        ["T"] = "개인 소지품",
        ["O"] = "렘트래블의 발굴현장 주변에서 고고학자 에버릿의 개인 소지품을 수집하십시오.",
        ["D"] =
        "있잖아 $C, 저 골렘들 때문에 지금 당장 구덩이로 다시 돌아가는 게 좀 겁이나. 저 짐승들을 피해서 여기 위쪽에 새 텐트를 쳐야겠어.\n\n하지만 그러려면 내가 발굴지에 두고 온 소중한 소지품 몇 개가 필요해. 어차피 저 아래로 내려갈 거면, 내 물건들을 좀 주워다 줄 수 있겠나?",
    },
    [27224] = {
        ["T"] = "날뛰는 골렘",
        ["O"] = "렘트래블의 발굴현장에서 고고학자 에버릿을 위해 부서진 골렘이나 바위 거대괴수 6마리를 처치하십시오.",
        ["D"] =
        "렘트래블의 발굴현장에 온 걸 환영하네, $glad:lass;. 자네가 와서 다행이야. 이 발굴현장에 큰 문제가 생겼거든.\n\n발굴조사단장 렘트래블은 연구에 너무 집중한 나머지 우리 주변의 위험에는 눈을 감고 있지 뭔가. 그 위험 중 하나는 우리가 파기 시작한 이후로 깨어난 골렘들이야. 난 일개 고고학자에 불과하지만 자네는 투사 같아 보이는데. 녀석들의 수를 줄여서 우리를 좀 도와주겠나?",
    },
    [27225] = {
        ["T"] = "에르소타 돌",
        ["O"] = "이 기이한 돌을 아이언포지의 탐험가의 전당으로 가져가십시오.",
        ["D"] =
        "이 상자 안에는 예전에 한 번도 본 적 없는 기이한 문양으로 덮인 서판이 있습니다. 이 돌은 고고학자에게 가치가 있을 것으로 짐작됩니다. 아이언포지의 탐험가 연맹에서 이 물건에 관심을 가질지도 모릅니다. 어쩌면 이 배의 목적지가 바로 그곳이었을지도 모릅니다.\n\n스톰윈드의 드워프 지구에서 깊은굴 지하철을 타면 아이언포지에 도착할 수 있습니다.",
    },
    [27226] = {
        ["T"] = "에르소타 돌",
        ["O"] =
        "어둠해안의 아우버다인에 있는 고고학자 호올리에게 에르소타 돌을 가져가십시오.\n\n어둠해안으로 가려면, 모단 호수와 저습지를 거쳐 테라모어 항구로 가야 합니다.",
        ["D"] =
        "이 돌은 오래전 아제로스를 지배했던 무시무시한 존재인 고대 신 연구에 있어 매우 중요한 유물입니다. 아우버다인에 있는 우리 연구자 중 한 명에게 이 조각이 정말 필요할 텐데, 그곳은 아주 멀어요. 칼림도어에 있거든요.\n\n그곳으로 여행하는 건 위험한 여정이겠지만, $N, 기꺼이 맡아주신다면 넉넉히 보상해 드리죠.\n\n길을 따라 동쪽으로 모단 호수까지 간 다음, 북쪽으로 저습지까지 가야 합니다. 메네실까지 그 길을 계속 따라가시고, 뒤를 조심하세요. 먼 길이 될 겁니다.",
    },
    [27227] = {
        ["T"] = "스토레타 돌",
        ["O"] = "마시스트라 폐허에 있는 나가로부터 스토레타 파편 10개를 수집하십시오.",
        ["D"] =
        "이 돌이 이 지역에서 발견되는 다른 오래된 서판들을 해독하는 핵심이라고 확신해요. 불행히도 폐허에 있는 적대적인 나가들 때문에 그 서판들을 수집하는 데 진전이 없었어요. 나가들이 내가 찾고 있는 서판 중 하나를 조각내버렸거든요!\n\n당신은 지금까지 유능함을 증명해 보였죠. 계속해서 제 연구를 도와주고 싶다면 북쪽의 마시스트라 폐허로 가서 현재 그 지역에 들끓는 나가들에게서 서판 파편을 수집해 주세요. 어쩌면 제가 다시 조립할 수 있을지도 몰라요.",
    },
    [27228] = {
        ["T"] = "트로에스타 돌",
        ["O"] = "검은심연 나락의 황혼의 군주 켈리스로부터 트로에스타 돌 서판을 수집하십시오.",
        ["D"] =
        "내 연구의 핵심이 되는 서판이 하나 더 있지만, 그것을 얻는 것은 당신이 지금까지 한 그 어떤 일보다 훨씬 더 위험할 거예요, $C.\n\n해안을 따라 남쪽으로 가면 검은심연 나락이라고 알려진 사원이 있어요. 이 사원 내부에 에르소타 돌의 자매 서판이 있다는 소문이 있죠. 이 트로에스타 돌은 고대 신의 고대 문자를 번역하기 위해 마지막으로 필요한 조각이에요.\n\n불행히도 사원은 적대적인 나가와 정체불명의 파멸의 교단으로 가득 차 있어요. 혹시라도 이 사원을 약탈하는 데 관심이 있는 무리를 찾게 된다면, 돌을 찾아 제게 가져다주시길 부탁드려요.",
    },
    [27229] = {
        ["T"] = "기이한 유물",
        ["O"] = "다르나서스에 있는 수석고고학자 그레이위스커에게 기이한 유물을 가져가십시오.",
        ["D"] =
        "이 유물들을 보게나, 젊은이. 내가 보는 것이 자네에게도 보이나?\n\n그중 하나가 다르다네. 필멸자의 손에는 존재하는 것처럼 느껴지지만 내 눈에는... 일렁이는군. 이것은... 이 시대의 것이 아니야. $R에게 달리 어떻게 설명해야 할지 모르겠군.\n\n이 기이한 유물의 존재는 황혼의 망치단이 그들의 오래전 죽은 신의 무덤인 이곳에서 무엇을 하고 있는지 설명해 줄 수 있을 거야. 다르나서스에는 고대 신과 그들의 적인 티탄과 관련된 고대 유물을 연구하러 온 드워프가 있네. 이것을 그에게 가져가게. 그의 연구를 돕고 황혼의 망치단의 계획을 밝혀내는 데 도움이 되도록 말이네.",
    },
    [27230] = {
        ["T"] = "위기에 처한 노움",
        ["O"] = "불타는 칼날단 전령을 추적하여 그의 편지를 잊혀진 땅의 디비 스퀴글코드에게 가져가십시오.",
        ["D"] =
        "보잘것없어 보일지 몰라도, 이 마을은 내가 밑바닥부터 세웠습니다! 내 시민들을 돌보는 건 내 의무이고, 지금 당신의 도움이 필요합니다!\n\n내 기술자 중 한 명인 윙클 스크류버킷이 보급품을 구하러 나갔다가 그 이후로 보이지 않아요. 불타는 칼날단이 그를 붙잡았을까 봐 걱정입니다.\n\n내 정보에 따르면 그들의 전령 중 한 명이 천둥도끼 요새의 족장에게 편지를 전달할 예정이라고 합니다. 그 편지에 윙클이 어디 있는지에 대한 정보가 있을지도 모릅니다. 전령은 아마 요새 근처에 있을 테니, 빨리 가서 그 편지를 가져다주세요!",
    },
    [27231] = {
        ["T"] = "위기에 처한 노움",
        ["O"] = "스퀴글코드 전초기지의 에코크 니프티패치와 대화하십시오.",
        ["D"] =
        "불타는 칼날단이 윙클을 잡아간 이상, 그를 되찾으려면 특별한 도구가 필요할 겁니다! 내 수석 기술자인 에코크 니프티패치가 우리를 도울 수 있는 뭔가를 연결해 줄 수 있을 겁니다. 바로 내 뒤에 있는 건물에서 그를 찾을 수 있습니다.",
    },
    [27232] = {
        ["T"] = "위기에 처한 노움",
        ["O"] =
        "살데리스 해안의 잔해에서 무아지경 강화 고글을 회수하여 스퀴글코드 전초기지의 에코크 니프티패치에게 돌아가십시오.",
        ["D"] =
        "불타는 칼날단이 윙클의 위치를 불게 할 방법이 있을지도 모릅니다! 유일한 문제는... 우리에게 적절한 도구가 없다는 겁니다. 몇 년 전, 수많은 기술자들을 태운 배가 이 북서쪽에 있는 살데리스 해안 연안에 정박했습니다. 나가가 공격했고 배는 침몰했죠.\n\n선원들이 가지고 있던 도구 중 일부가 꽤 진보된 것이었다는 소문을 들었습니다. 적에게 최면을 거는 고글도 있다더군요! 잔해에서 그 고글을 회수하면, 그걸로 윙클을 찾을 수 있을지도 모릅니다.",
    },
    [27233] = {
        ["T"] = "위기에 처한 노움",
        ["O"] = "무아지경 강화기에 암흑의 정수 5개를 주입하고 스퀴글코드 전초기지의 에코크 니프티패치에게 돌아가십시오.",
        ["D"] =
        "좋은 소식은 고글이 있다는 것이고, 나쁜 소식은 충전되지 않았다는 겁니다! 몇 년 동안 바닷속에 있으면 배터리가 정말 닳아버리거든요. 다행히 이 고글들을 재충전할 수 있는 곳을 알고 있습니다.\n\n북동쪽에 있는 살게론으로 가져가세요. 그곳에서 에너지가 풍부한 어둠의 정령들을 찾을 수 있을 겁니다. 그들의 에너지를 고글에 주입한 다음 내게 가져오세요.",
    },
    [27234] = {
        ["T"] = "위기에 처한 노움",
        ["O"] =
        "충전된 무아지경 강화기를 사용하여 불타는 칼날단의 일원에게 윙클 스크류버킷의 위치를 말하도록 최면을 거십시오. 성공하면 스퀴글코드 전초기지의 디비 스퀴글코드에게 돌아가십시오.",
        ["D"] =
        "무아지경 강화기가 충전되어 사용할 준비가 되었습니다! 천둥도끼 요새로 가져가서 그곳에 있는 불타는 칼날단 일원 중 한 명에게 사용하십시오. 무아지경 상태가 얼마나 오래갈지 장장할 수 없으니, 질문은 빠르게 하십시오.\n\n그의 위치를 알아내면, 우리가 구출 작전을 조율할 수 있도록 디비에게 즉시 알리십시오. 행운을 빕니다, $N, 그리고 윙클을 집으로 데려와 주십시오!",
    },
    [27235] = {
        ["T"] = "위기에 처한 노움",
        ["O"] = "잊혀진 땅의 천둥도끼 요새에서 윙클 스크류버킷을 찾으십시오.",
        ["D"] =
        "최면을 건 불타는 칼날단 녀석이 윙클이 천둥도끼 요새 남쪽 동굴에 갇혀 있다고 했단 말이죠? 그게 사실이라면, 놈들이 그를 중앙 수용소로 이송하기 전에 서둘러야 합니다.\n\n하지만 조심하십시오. 불타는 칼날단은 그를 쉽게 내주지 않을 것입니다. 경비병을 좀 보내줄 수 있으면 좋겠지만, 이 일은 당신 손에 맡기겠습니다 $N. 윙클을 무사히 우리 집으로 데려와 주십시오.",
    },
    [27236] = {
        ["T"] = "위기에 처한 노움",
        ["O"] = "윙클 스크류버킷을 천둥도끼 요새 밖으로 호위하십시오. 성공하면 디비 스퀴글코드에게 보고하십시오.",
        ["D"] =
        "디비가 당신을 보냈나요? 저는 며칠 동안 이 동굴에 갇혀 있었습니다. 도망칠까도 생각했지만, 저는 그저 겁 많은 노움일 뿐이니까요. 이제 당신이 왔으니 여기서 나갈 기회가 생겼군요! 앞장서십시오, $R!",
    },
    [27237] = {
        ["T"] = "공포의 종식",
        ["O"] = "잊혀진 땅 내의 스크래블스크류의 야영지에 있는 스트렉을 위해 공포의 괴조 8마리를 처치하십시오.",
        ["D"] =
        "우리 캐러밴이 잊혀진 땅을 가로지를 때면, 켄타우로스나 현지 야생동물의 매복 공격을 받을 위험이 자주 있습니다. 무슨 이유에서인지 잊혀진 땅 전역의 공포의 괴조들이 우리가 운반하는 날고기를 훔치는 데 특히 재미를 붙였습니다. 몇 번 성공하더니 녀석들의 공격이 점점 더 대담해지고 있습니다. 캐러밴이 안전할 수 있도록 녀석들의 수를 좀 줄여주시겠습니까?",
    },
    [27238] = {
        ["T"] = "임프의 분부",
        ["O"] =
        "북서쪽 잊혀진 땅에 있는 살게론으로 이동하여 니조리스를 다시 찾으십시오. 악마의 육분의를 되찾아 그늘수렵 마을에 있는 핍조트에게 가져가십시오.",
        ["D"] =
        "악마가 되는 게 득인지 실인지 모르겠지만, 우리가 태어난 세계가 아닌 다른 세계로 소환될 때 일반적으로 진짜 죽을 수 없다는 조항이 우리 계약서에 있습니다.\n\n그러니까, 죽긴 하지만, 다시 돌아온다는 거죠. 어떤 때는 오랜 시간이 걸리고, 어떤 때는 시간이 전혀 걸리지 않습니다.\n\n잿빛 골짜기에서 지리스가 당신에게 죽이라고 했던 그 악마, 니조리스 말입니다. 녀석은 짧은 타이머를 달고 있어요. 지금 살게론이라고 불리는 사티로스 비밀 회합 장소에 있는데, 이번에는 악마의 육분의라는 유물을 가지고 있습니다. 원래는... 다른 일에 쓰이겠지만... 우리는 당신의 악마 씨앗 악마를 찾는 데 그것을 사용할 수 있습니다. 그러니 나가서 그 육분의를 가져오세요.\n\n아니면 육분의를 찾으러 보냈던 지난번 두 명처럼 잿더미로 변해버리든가요.",
    },
    [27239] = {
        ["T"] = "임프의 분부",
        ["O"] = "잊혀진 땅의 만노로크 소굴에 있는 쉬리나로부터 불지옥 연감을 회수하십시오.",
        ["D"] =
        "이 다음 임무는 지난번보다 훨씬 더 어렵습니다. 어쩌면 잿더미로 변할 시간은 아직 남아있을지도 모르죠!\n\n불타는 칼날단은 그늘수렵 마을에서 동쪽으로 이어지는 길을 따라 만노로크 소굴 폐허에 눈에 띄게 진을 치고 있습니다. 주변 사람들이 당신에게 그곳에 있는 악마들을 처리하라는 잡다한 임무를 줄 거라 확신하지만, 우리는 그들 중 오직 하나에만 관심이 있습니다.\n\n서큐버스 쉬리나는 이 차원에 존재하는 불지옥 연감의 유일한 사본을 소유하고 있습니다. 우리에게 그것이 필요해요. 가서 가져오세요!",
    },
    [27240] = {
        ["T"] = "임프의 분부",
        ["O"] = "남동쪽 잊혀진 땅에 있는 동트는 협곡에서 강력한 악마를 찾으십시오.",
        ["D"] =
        "내가 당신에게 무엇을 해야 할지 어떻게 아는지 궁금할 겁니다. 자카라가 무슨 생각을 하는지 알기 때문이죠. 그게 어떻게 작동하냐고요? 말해 주죠... 바로 마법입니다.\n\n자카라는 당신의 나약한 $C 두뇌로는 이해할 수 없는 마법 기술을 사용하여 당신이 찾고 있는 악마가 잊혀진 땅 남동쪽의 비밀 협곡에 있다는 것을 알아냈습니다. 전에 주인의 명령으로 그곳에 한 번 간 적이 있죠. 그곳은 동트는 협곡이라고 불립니다.\n\n자, 가서 크고 나쁜 악마를 찾으세요!",
    },
    [27241] = {
        ["T"] = "동트는 협곡",
        ["O"] = "잊혀진 땅의 그늘수렵 마을에 있는 자카라와 핍조트에게 돌아가십시오.",
        ["D"] =
        "강력한 악마 대신 불타는 칼날단이 건설한 요새를 발견했습니다. 입구는 단단히 봉인되어 있고 현재로서는 들어갈 방법이 보이지 않습니다.\n\n악마가 이곳에 있다면, 요새 안쪽에 있을 것이 틀림없습니다. 자카라와 핍조트에게 돌아가 이 상황을 알려야 합니다.",
    },
    [27242] = {
        ["T"] = "동트는 협곡",
        ["O"] = "오그리마의 스랄에게 돌아가십시오.",
        ["D"] =
        "아아, 자카라는 다음에 무엇을 해야 할지 모릅니다. 어떻게든 그 요새의 문을 뚫을 방법을 찾아야겠지만, 안에 무엇이 있는지 모른 채 무작정 돌진하는 것은 어리석은 짓이겠죠. 적어도 그녀는 그렇게 말합니다. 난 당신이 한 번 시도해 보는 걸 보고 싶지만요.\n\n<핍조트가 당신에게 이빨을 드러내며 웃습니다.>\n\n가서 스랄에게 전하세요. 이제 그의 골칫거리니까요.",
    },
    [27243] = {
        ["T"] = "미쳐버린 청소부",
        ["O"] = "코도 무덤 내에서 썩은고기괴물 8마리를 처치하십시오.",
        ["D"] =
        "흙 속의 벌레가 되든 당신 뼈를 쪼아먹는 청소부가 되든, 당신 뒤에 오는 것들을 위한 먹이가 되는 것은 자연스러운 삶의 주기의 일부입니다.\n\n마음속 깊이 코도도 이 사실을 알고 있기 때문에 이곳 무덤으로 온다고 믿습니다.\n\n하지만 코도 시체를 파먹는 청소부 독수리의 수가 너무 많아졌고, 너무 공격적으로 변했습니다. 녀석들은 아직 살아있는 코도를 쪼고 할퀴어, 녀석들의 마지막 날들을 고통스럽게 만듭니다.\n\n독수리들의 수를 줄여, $N, 이 신성한 땅에 균형을 되찾아 주십시오.",
    },
    [27244] = {
        ["T"] = "마크루라 별미",
        ["O"] =
        "잊혀진 땅 해안에 있는 마크루라로부터 특대형 집게발을 수집하여 침묵의 초소에 있는 하노르에게 돌아가십시오.",
        ["D"] =
        "아래 무덤의 특성 때문에 침묵의 초소 분위기는 종종 암울합니다. 타우렌에게 코도의 생명이 끝나는 것을 지켜보는 것은 고통스럽지만, 일어나야만 하는 일임을 알고 있죠.\n\n어떤 영혼이든 따뜻하게 해 줄 수 있는 유일한 것은 몸에 좋은 따뜻한 해산물 스튜입니다. 특대형 집게발을 좀 구할 수 있다면, 모두를 위한 맛있는 식사를 만들 수 있습니다.\n\n해안으로 가서 마크루라들에게서 집게발을 좀 모아 주시겠습니까? 크면 클수록 좋습니다!",
    },
    [27245] = {
        ["T"] = "그림토템의 배신",
        ["O"] = "에토크 야영지 또는 갈래발굽 바윗골에서 갈라크 폭풍술사 8명, 갈라크 약탈자 8명, 갈라크 싸움꾼 8명을 처치하십시오.",
        ["D"] =
        "날 볼 때 당신이 무엇을 보는지 알고 있소, $C. 내가 스랄의 적들과 기꺼이 일하려 하기 때문에 호드를 배신했다고 생각하겠지. 당신의 세상은 흑백이지만, 내 세상은 다양한 잿빛이라오.\n\n자신의 동족을 속여 타락시키고 노예로 만든 자들에 대한 스랄의 복수심을 생각해 보시오. 글쎄, 켄타우로스는 나의 불타는 군단이라오. 내 평생의 과업은 우리가 다시는 그 흉물들에게 사냥당하지 않도록 하는 것이지.\n\n그 목적을 위해 당신이 버섯구름 봉우리로 여행하여 많은 켄타우로스를 처치해 주었으면 하오. 에토크 야영지와 갈래발굽 바윗골에서 그들을 찾을 수 있을 거요.\n\n불모의 땅에서 버섯구름 봉우리로 가는 남쪽 길을 타시오. 켄타우로스 야영지는 협곡의 북쪽 사면에 붙어 있다오.",
    },
    [27246] = {
        ["T"] = "폭풍술사 지신스",
        ["O"] = "갈래발굽 소굴로 여행하십시오. 폭풍술사 지신스를 처치하고 그녀에게서 대지모신의 서판을 회수하십시오.",
        ["D"] =
        "켄타우로스들은 타우렌이 끊임없이 노력하여 세운 것들을 약탈하고 파괴한다오. 그들은 발굽으로 대지를 더럽히는 도둑이자 잡종들이지.\n\n타혼다 야영지가 버려졌을 때, 켄타우로스들이 와서 가져갈 수 없었던 귀중품 몇 가지를 약탈해 갔소. 그 중 하나가 땅을 신성하게 하기 위해 그곳에 묻혀 있던 신성한 대지모신의 서판이라오.\n\n서판은 현재 버섯구름 봉우리의 갈래발굽 바윗골에 사는 폭풍술사 지신스가 가지고 있소. 이 신성한 서판을 되찾고 지신스는 흙 속에 파묻히기를 바라오.",
    },
    [27247] = {
        ["T"] = "어둠파괴 고원",
        ["O"] = "잊혀진 땅의 어둠파괴 고원에 있는 카일리 그림토템에게 대지의 서판을 가져가십시오.",
        ["D"] =
        "타혼다 야영지에서 당신이 구해낸 대지모신의 서판이 새 보금자리로 갈 준비가 되었소.\n\n우리 부족이 잊혀진 땅에 어둠파괴 고원이라는 새로운 정착지를 세웠소. 정기의 봉우리 북서쪽 언덕에서 그곳으로 올라가는 길을 찾을 수 있을 거요. 푸른 토템 근처에서 시작되지.\n\n서판을 카일리 그림토템에게 가져가시오. 그녀는 서판으로 대지를 축복할 그곳의 주술사요.",
    },
    [27248] = {
        ["T"] = "침묵의 초소를 위한 메시지",
        ["O"] = "잊혀진 땅 중앙에 있는 침묵의 초소로 이동하여 펠굴 투커츠와 대화하십시오.",
        ["D"] =
        "콜카르 켄타우로스들은 타우렌이 예전에 그랬던 것처럼 유목 생활을 합니다. 우리가 이곳 어둠파괴 고원에 정착하자마자 콜카르 무리가 마을 아래 언덕 기슭에 텐트를 쳤습니다. 우리는 그들에게 저항할 만큼 충분한 전사가 없었고, 카일리는 이 상황에 대한 메시지를 썬더 블러프에 다시 보냈습니다. 왜 도착하지 않았는지 궁금하군요....\n\n대지모신의 서판은 더 이상 필요 없습니다. 마가타에게 다시 가져갈 수 있습니다. 계속해서 침묵의 초소로 가주시겠습니까? 제 친구 펠굴 투커츠는 이곳에 무슨 일이 일어났는지 알고 있을 것입니다.",
    },
    [27249] = {
        ["T"] = "침입자를 죽여라!",
        ["O"] = "제반 그림토템을 위해 어둠파괴 고원에서 콜카르 약탈자 10마리를 처치하십시오.",
        ["D"] =
        "호드가 멀고어에서 켄타우로스를 물리쳤으니 그들과의 거래 방식에 변화가 생기길 바랐건만. 내가 어리석었지. 어떤 것들은 절대 변하지 않는군.\n\n자네는 꽤 유능한 전사 같아. 어둠파괴 고원 주변을 어슬렁거리는 콜카르 약탈자들을 처치하는 데 자네의 힘을 빌리고 싶네.",
    },
    [27250] = {
        ["T"] = "약탈자들 약탈하기",
        ["O"] = "어둠파괴 고원에 있는 제반 그림토템을 위해 타우렌의 소중한 소지품 8개를 수집하십시오.",
        ["D"] =
        "콜카르는 어둠파괴 고원에 있는 사람들을 죽였을 뿐만 아니라, 마을을 약탈하고 타우렌의 소중한 소지품들을 자기들 야영지로 가져갔지. 난 그 물건들을 돌려받고 싶네!\n\n어둠파괴 고원을 지나 콜카르 마을로 가는 길을 따라 내려가 보게. 그들의 오두막과 야영지에서 도난당한 타우렌의 소지품을 찾을 수 있을 거야. 가능한 한 많이 모아서 내게 돌려주게.",
    },
    [27251] = {
        ["T"] = "마가타에게 돌아가기",
        ["O"] = "마가타 그림토템에게 어둠파괴 고원에서 무슨 일이 일어났는지 알리십시오.",
        ["D"] =
        "이곳에 잠시 머물며 쓰러진 부족원들의 영혼과 작별 인사를 나누고 싶네. 자네가 도착하기 전에 쓰러진 자들의 뼈를 수습할 수 있었지. 적절한 장례 의식을 위해 이 꾸러미를 마가타에게 다시 가져가 주게. 그녀에게 무슨 일이 일어났는지, 그리고 내가 곧 마을로 돌아갈 것이라고 전해주게.",
    },
    [27252] = {
        ["T"] = "합당한 장례",
        ["O"] = "북동쪽 멀고어에 있는 붉은 바위 언덕의 의식용 모닥불에 그림토템 뼈 꾸러미를 가져가십시오.",
        ["D"] =
        "장로회는 내가 알아서 처리하겠소. 당신은 말한 대로 날 섬겼지. 약속을 지켰소.\n\n마지막으로 한 가지 부탁하겠소 -- 북동쪽 멀고어에 있는 신성한 매장지, 붉은 바위 언덕으로 이 뼈들을 가져가시오. 우리 부족의 영혼이 안식을 찾을 수 있도록 의식용 불에 던져 넣으시오. 그러면 당신은 나를 섬기는 임무에서 해방될 거요, $N.",
    },
    [27253] = {
        ["T"] = "엄청난 이익",
        ["O"] =
        "잊혀진 땅 내에서 가장 큰 코도 뼈에서 화석화된 담낭 3개를 수집한 다음, 잊혀진 땅 내 코르메크의 오두막에 있는 비블리 퍼츠버클에게 돌아가십시오.",
        ["D"] =
        "남서쪽의 코도 무덤 주변에는 잊혀진 땅이... 이렇게 되기 전, 아주 오래전에 이곳에 살았을 법한 진정 거대한 코도들의 뼈가 널려 있습니다. 그 크기의 비밀은 그들이 소비한 것에 있다고 생각하며, 내 이론을 증명하려면 화석화된 담낭 샘플이 필요합니다.\n\n내 말이 맞다면, 그리고 내가 그런 거대한 짐승을 번식시킬 수 있다면, 사람들이 이 짐승들을 보려고 얼마나 많은 돈을 지불할지 누가 알겠습니까!? 어쩌면 일종의 공원에서... 어쨌든 담낭은 찾기 힘들 테니 눈을 크게 뜨고 찾아보십시오.",
    },
    [27254] = {
        ["T"] = "언더시티를 위한 시약",
        ["O"] = "잊혀진 땅에 있는 애니 그림에게 붉은피의 창 발톱 10개와 붉은피의 창 뿔 10개를 가져가십시오.",
        ["D"] =
        "이곳에서 내 임무 중 하나는 언더시티의 강력한 연금술사인 시어도어 그리프스를 위한 시약을 구하는 거야. 마윈은 우리가 어차피 여기 있으니까 그냥 은행에 돈을 저축하는 것처럼 쉽다고 생각하지. 지금도 일손이 부족하다는 건 신경 안 쓴다니까.\n\n그의 목록에 있는 처음 몇 가지 아이템은 꽤 구하기 쉬울 거고, 나를 도와주는 사람에겐 꽤 짭짤한 돈벌이가 될 거야.\n\n잊혀진 땅의 멀리 북동쪽에 있는 증오의분노 사티로스에게서 뿔과 발톱이 좀 필요해. 그것들을 가져오면 목록의 나머지 부분도 시작해보자고.",
    },
    [27255] = {
        ["T"] = "언더시티를 위한 시약",
        ["O"] = "잊혀진 땅에 있는 애니 그림에게 스콜파시 독 7병과 오래된 코도 통가죽 3장을 가져가십시오.",
        ["D"] =
        "시어도어의 목록 다음은... 어디 보자... 흠. 아, 여기 있군.\n\n간단하지만 꽤 명확한 지시사항이야. 스콜파시의 독과 코도의 가죽이 필요하대. 세부 사항을 보면 특정한 생물이 필요하다고 적혀있어. 독은 어떤 스콜파시에게서든 얻을 수 있지만, 가죽은 죽어가거나 고대의 코도가 아닌 오래된 코도에게서 구해야 한대.\n\n연금술사들 말이야, 그들이 원하는 건 정말... 이상해.",
    },
    [27256] = {
        ["T"] = "언더시티를 위한 시약",
        ["O"] = "잊혀진 땅에 있는 애니 그림에게 지옥사냥개 뇌 10개, 황천의 날개 10개, 그리고 파멸의경비대 혈액 10병을 가져가십시오.",
        ["D"] =
        "이게 마지막 물건인데, 솔직히 말해서 별로 좋은 일은 아닐 거야. 다른 것보다 시간도 좀 더 걸릴 거고.\n\n자, 나쁜 소식부터. 시어도어의 말에 따르면 다음과 같아. 마나 탐식자, 마법사 사냥꾼, 또는 지맥 사냥꾼의 뇌 10개. 그리고, 황천 처녀, 자매 또는 여마법사의 황천의 날개 10개. 마지막으로... 파멸의경비대 부대장 또는 군주의 파멸의경비대 혈액 10병.\n\n간단하지? 젠장... 이번 건 포기하고 싶어도 이해할게.",
    },
    [27257] = {
        ["T"] = "언더시티를 위한 시약",
        ["O"] = "언더시티 내 연금술사 지구에 있는 시어도어 그리프스에게 시어도어의 꾸러미를 배달하십시오.",
        ["D"] =
        "보수를 받으려면 언더시티로 돌아가서 시어도어 본인과 이야기해야 해. 이 보급품 꾸러미를 그에게 주면, 충분한 보상을 받을 수 있을 거야.\n\n걱정 마, 돌아가면 너에 대해 좋게 얘기해 줄 테니까. 나도 잊혀진 땅에 오래 있지는 않을 거거든.",
    },
    [27258] = {
        ["T"] = "황천의 잔재",
        ["O"] = "만노로크 소굴 내 악마들에게서 황천의 잔재 10개를 수집하십시오.",
        ["D"] =
        "이곳 남서쪽에서 불타는 칼날단이 악마들을 소환하고 있는 위험하고 지옥불에 오염된 만노로크 소굴을 찾을 수 있을 거요.\n\n악마들이 고향 차원에서 아제로스로 넘어오면서 내가 연구하고 있는 기이한 황천의 잔재를 가져오고 있소. 샘플을 좀 수집해 주시겠소?",
    },
    [27259] = {
        ["T"] = "스퀴글코드를 위한 보급품",
        ["O"] = "천둥도끼 요새 남서쪽에 있는 스퀴글코드 전초기지로 스퀴글코드 보급품 상자를 가져가십시오.",
        ["D"] =
        "이 위험한 땅에서 우리 얼라이언스 일원들은 동맹들에게 도움의 손길을 내밀 준비가 되어 있어야 해요. 그런 의미에서, 스퀴글코드 전초기지라는 새로운 노움 정착지에 소포를 하나 가져다주셨으면 해요. 그곳 여관주인, 티니퓨즈에게 음식과 음료 보급품이 바닥나고 있다는 연락을 받았거든요.\n\n스퀴글코드는 그리 멀지 않아요. 여기서 남서쪽, 천둥도끼 요새 너머에서 찾을 수 있을 거예요.",
    },
    [27260] = {
        ["T"] = "돌아가기 위한 간청",
        ["O"] = "그늘수렵 마을 북동쪽의 돌개바람 폭풍술사들에게서 폭풍의 정수 4개를 수집하십시오.",
        ["D"] =
        "내 고향과 내 마음은 동부내륙지의 깨진엄니 부족과 함께 있지만, 메마른나무껍질 사촌들에게 주술의 어두운 면을 가르친 죄로 추방당했어. 나는 그 행동을 깊이 후회하고 내가 원하는 건 오직 발밑의 풀을 다시 느끼고, 나무가 흔들리는 것을 보며, 가족과 밤을 보내는 것뿐이야.\n\n그럴 수 있도록 깨진엄니 원시술사에게 강력한 번개 토템을 바치려 하는데, 이 임무를 도와줄 수 있길 바라.\n\n이곳 북동쪽에는 이 땅을 배회하는 강력한 바람의 정령인 돌개바람 폭풍술사들이 있어. 그들 안에는 내가 토템에 집중시킬 수 있는 분노가 있지. 그것을 모아 내게 가져다줘, 부탁할게.",
    },
    [27261] = {
        ["T"] = "돌아가기 위한 간청",
        ["O"] = "잊혀진 땅 전역의 우두머리 천둥뿔도마뱀으로부터 축전의 뿔 10개를 수집하십시오.",
        ["D"] =
        "토템을 만들기 위해 마지막으로 하나가 더 필요해. 잊혀진 땅 주변에서 가장 나이가 많고, 가장 강하며, 가장 큰 뿔을 가진 우두머리 천둥뿔도마뱀을 찾을 수 있을 거야. 수년 동안 그들을 통해 흐른 에너지로 원시술사에게 바칠 강력한 번개 토템을 만들 수 있어. 나를 위해 뿔을 좀 모아줄 수 있겠어?",
    },
    [27262] = {
        ["T"] = "가장 신선한 기름",
        ["O"] = "그늘수렵 마을 해안을 따라 마윈 슈릴윌을 위해 범고래 지방 덩어리 7개를 수집하십시오.",
        ["D"] =
        "랜턴과 폭발물에 쓰이는 최고의 기름 중 일부는 잊혀진 땅 기슭의 범고래에게서 나옵니다. 타우렌과 트롤 모두 녀석들의 지방을 구하는 걸 돕지 않으려 해요, 무슨 의식적인 동물 존중 같은 거라나. 그래서 저 대신 손을 더럽힐 당신 같은 용감한 모험가가 필요합니다! 만에 들어가서 저를 위해 지방을 좀 모아 주시겠습니까?",
    },
    [27263] = {
        ["T"] = "가장 친절한 행동",
        ["O"] = "코도 무덤 내에서 임종의 코도 8마리를 처치하십시오.",
        ["D"] =
        "칼림도어의 코도들이 기나긴 삶이 끝나간다고 느낄 때 왜 필사적으로 이곳 무덤에 오려고 하는지 완전히 이해되지는 않지만, 그들의 여정은 떠오르는 태양처럼 예측 가능합니다.\n\n하지만 어떤 코도들은 심하게 병들어 대지모신의 품으로 건너가지 못한 채 고통 속에서 땅을 배회합니다.\n\n우리가 할 수 있는 가장 친절한 일은 그들을 그녀에게 인도하는 것입니다. 나를 위해 이 일을 해주시겠습니까?",
    },
    [27264] = {
        ["T"] = "현상 수배: 케이코",
        ["O"] = "잊혀진 땅 내의 그늘수렵 마을 외곽 만에서 케이코를 찾아 처치하십시오.",
        ["D"] =
        "낚시는 이 마을을 먹여 살리는 중요한 일이지만, 만 밖에서는 케이코라고 이름 붙인 거대한 범고래가 낚싯배를 전복시키고 트롤과 타우렌 모두에게 부상을 입히고 있습니다. 가능한 한 많은 사람들을 계속 먹여 살리려면 이 잔인한 범고래를 처치해야 합니다.\n\n케이코의 죽음에 대한 증거를 그늘수렵 마을 내의 지나르질렌에게 가져가십시오.",
    },
    [27265] = {
        ["T"] = "현상 수배: 윌피즈 실버빗",
        ["O"] = "잊혀진 땅 내 만노로크 소굴 북쪽에서 윌피즈 실버빗을 찾아 처치하십시오.",
        ["D"] =
        "나의 이전 수습생이 이곳에서의 우리 계획에 대한 귀중한 지식을 가지고 불타는 군단을 도우러 도망쳤습니다. 이 오만함을 용납할 수 없습니다! 그의 머리를 가져오기를 원합니다 -- 필요하다면 창에 꽂아서라도! 만노로크 소굴 바로 북쪽에서 버섯을 따고 있는 것이 마지막으로 목격되었습니다.\n\n-- 이무 코퍼스펠",
    },
    [27266] = {
        ["T"] = "번개의 손길",
        ["O"] = "번개의 정수 5개를 조곤의 마법막대에 주입하고 Razor Hill에 있는 조곤에게 돌아가십시오.",
        ["D"] =
        "반갑네. 시간 있으면 좀 도와주겠나. 주술사의 능력을 연습 중인데, 물체를 조종하는 법을 배우고 싶어. 그러려면 번개의 정수가 좀 필요하다네.\n\n그걸 찾기 가장 좋은 곳은 천둥 마루야. 내 마법막대를 가져가서 짐승들에게 사용하게. 그 도마뱀들의 가죽에는 번개가 풍부해서, 이 마법막대가 그것을 흡수할 거라네.",
    },
    [27267] = {
        ["T"] = "위기에 처한 마을",
        ["O"] = "시험의 골짜기에 있는 가로키를 위해 엉겅퀴풀 5개, 지옥사냥개 피 3병, 피발톱 랩터 발톱 3개를 수집하십시오.",
        ["D"] =
        "반갑네, 친구. 보급품이 필요한 현지 마을에서 보고를 받았어. 일자리를 찾고 있다면 도움을 주면 고맙겠군.\n\n보고서에 따르면 엉겅퀴풀이 좀 필요하다는데, 이 계곡 주변에 흩어져 있는 걸 찾을 수 있을 거야. 다음은 여기 북쪽 동굴에 있는 지옥사냥개의 피야. 마지막으로 여기 남쪽에 있는 랩터 서식지에서 랩터의 발톱이 필요해.",
    },
    [27268] = {
        ["T"] = "보르날에게 배달",
        ["O"] = "시약 상자를 센진 마을에 있는 장로 보르날에게 배달하십시오.",
        ["D"] =
        "도와줘서 정말 고맙네, 친구. 계곡을 나가는 길에 이 시약들을 배달해 줄 수 있겠나?\n\n이것들은 센진 마을에 있는 장로 보르날에게 가는 거야. 계곡을 빠져나간 후 남동쪽으로 가면 찾을 수 있어. 이걸 어디에 쓸지는 모르겠지만, 배달해주면 자네에게 줄 일거리가 더 있을지도 모르지.",
    },
    [27269] = {
        ["T"] = "수습 랩터 타기",
        ["O"] = "자르티로부터 수습 타기를 배운 후, 듀로타에 있는 졸니르와 대화하여 랩터를 받으십시오.",
        ["D"] =
        "돌아온 걸 환영해. 수습 타기를 배우러 왔지, 맞나? 이전과 마찬가지로 랩터 가격은 지불되었지만 훈련 비용은 직접 내야 해. 유감스럽지만 신속하게 타는 건 싸지 않다네.\n\n훈련을 받은 후 바로 옆에 있는 졸니르와 얘기하게. 그가 우리 랩터 판매를 관리하니까. 아직 자금이 없다면 나중에 다시 와도 좋아.",
    },
    [27270] = {
        ["T"] = "랩터 타기",
        ["O"] = "자르티로부터 초급 타기를 배운 후, 듀로타에 있는 졸니르와 대화하여 랩터를 받으십시오.",
        ["D"] =
        "그래서 랩터를 구하러 왔나 보군? 마침 자네를 기다리고 있었지! 수수께끼의 후원자가 일반 랩터에 대한 대금을 남겼는데 당신 이름인 $N 앞으로 되어 있더군. 하지만 훈련 비용까지 내주진 않았으니 그건 자네가 지불해야 할 거야.\n\n훈련을 받은 후 바로 옆에 있는 졸니르와 얘기하게. 그가 우리 랩터 판매를 관리하니까. 아직 자금이 없다면 나중에 다시 와도 좋아.",
    },
    [27271] = {
        ["T"] = "수습 늑대 타기",
        ["O"] = "킬다르로부터 수습 타기를 배운 후, 오그리마에 있는 오구나로 울프러너와 대화하여 타기용 늑대를 받으십시오.",
        ["D"] =
        "돌아온 걸 환영하오. 수습 타기를 배우러 왔군, 맞소? 이전과 마찬가지로 늑대 가격은 지불되었지만 훈련 비용은 직접 내야 하오. 유감스럽지만 신속하게 타는 건 비싸다오.\n\n훈련을 받은 후 바로 옆에 있는 오구나로 울프러너와 얘기하시오. 그가 우리 늑대 판매를 관리하오. 아직 자금이 없다면 언제든지 다시 와도 좋소.",
    },
    [27272] = {
        ["T"] = "늑대 타기",
        ["O"] = "킬다르로부터 초급 타기를 배운 후, 오그리마에 있는 오구나로 울프러너와 대화하여 타기용 늑대를 받으십시오.",
        ["D"] =
        "그래서 늑대를 구하러 왔나 보군? 마침 당신을 기다리고 있었소! 수수께끼의 후원자가 타기용 늑대에 대한 대금을 남겼는데 당신 이름인 $N 앞으로 되어 있더군. 하지만 훈련 비용까지 내주진 않았으니 그건 당신이 지불해야 할 거요.\n\n훈련을 받은 후 바로 옆에 있는 오구나로 울프러너와 얘기하시오. 그가 우리 늑대 판매를 관리하오. 아직 자금이 없다면 나중에 다시 와도 좋소.",
    },
    [27273] = {
        ["T"] = "샤그리",
        ["O"] = "샤그리의 영혼을 처치하고 센진 마을에 있는 봄베이에게 돌아가십시오.",
        ["D"] =
        "이보게 친구. 오래전에 메아리 섬의 지도자였던 샤그리라는 트롤이 있었지. 그는 자네와 다르지 않은 모험가에게 살해당했어.\n\n이제 그의 영혼이 분노하여 섬 전역에 분노를 퍼뜨리고 있다네. 그걸 막아야 해! 가장 북쪽에 있는 섬 꼭대기에서 트롤들이 그를 위해 지은 성소를 찾을 수 있을 거야. 그걸 파괴해서 그의 존재를 없애버려.",
    },
    [27274] = {
        ["T"] = "저주받은 함대",
        ["O"] = "쿨 티라스 갑판원 8명과 쿨 티라스 제독 3명을 처치하고 Razor Hill에 있는 가르톡에게 돌아가십시오.",
        ["D"] =
        "요새를 잘 처리해 주었군 $N. 하지만 아직 해야 할 일이 남아있어. 몇 년 전 쿨 티라스인들이 바다에서 듀로타를 공격했지. 대포와 폭발 때문에 내 부하들이 죽을 뻔했어. 오그리마에서 증원군이 도착했을 때 비로소 그들을 밀어내고 많은 수를 학살했지.\n\n죽은 쿨 티라스 선원들이 바다에서 불안해하며, 임무를 끝내지 못해 제대로 떠나지 못하고 있다고 하더군.\n\n그들 함대의 잔해로 가서 여전히 문제를 일으키고 있는 쿨 티라스인들을 모두 처치해 줬으면 하네. 이곳 동쪽, 가라앉은 해안에서 침몰한 배들을 찾을 수 있을 거야.",
    },
    [27275] = {
        ["T"] = "현상 수배: 더스트포우",
        ["O"] = "시험의 골짜기에 있는 현장감독 타즈릴에게 더스트포우의 주둥이를 가져가십시오.",
        ["D"] =
        "경비병의 명령에 따라, 더스트포우라는 위험한 늑대에게 사형을 선고한다! 시험의 골짜기에서 수십 명의 시민을 죽인 더스트포우는 이 현상금을 노리는 모험가들에게 어려운 도전이 될 것이다.\n\n더스트포우는 골짜기의 동쪽 능선을 순찰하는 모습이 목격되었다. 성공한다면 현장감독 타즈릴에게 녀석의 주둥이를 가져와라.",
    },
    [27276] = {
        ["T"] = "감독관 힌크",
        ["O"] = "듀로타에 있는 비행선 탑의 감독관 힌크에게 보고하십시오.",
        ["D"] =
        "정찰병 중 한 명이 방금 편지를 배달했네. 우리의 새 비행선 탑을 짓고 있는 고블린들에게 무슨 문제가 생긴 것 같더군. 그게 무슨 의미인지는 확실치 않지만... 현장감독이 도움을 요청했으니 Razor Hill이 응답해야지.\n\n대족장님께서 비행선 탑을 짓는 것이 최우선 과제라고 하셨으니, 고블린들이 겪고 있는 문제를 돕는 것이 중요해! 가서 감독관 힌크에게 보고하게. 그가 공사를 감독하고 있지. 새 비행선 탑은 오그리마 성문 바로 남동쪽에서 찾을 수 있을 거야.",
    },
    [27277] = {
        ["T"] = "낫송곳니 정지",
        ["O"] = "피발톱 낫송곳니랩터 10마리를 처치하고 듀로타의 비행선 탑에 있는 감독관 힌크에게 돌아가십시오.",
        ["D"] =
        "듀로타에서 일을 맡았을 때 내가 실수했다는 걸 알았지! 아제로스의 그 많은 장소 중에서, 랩터와 전갈이 일상적으로 돌아다니는 곳을 선택하다니. 내가 여기 있는 유일한 이유는 대족장이 이 탑을 짓는 대가로 엄청난 돈을 지불하기 때문이야.\n\n공사가 시작된 이후로 우린 계속 이 망할 랩터들 때문에 골머리를 앓고 있어! 녀석들은 밤마다 우리 야영지를 습격하고 낮에는 우리 일꾼들을 잡아먹는다고. 자네가 가서 녀석들의 수를 좀 \"치워\" 주면, 개발이 다시 일정대로 진행될 수 있을 거야!",
    },
    [27278] = {
        ["T"] = "먼지바람 탈출",
        ["O"] = "기즐 스크류스닙이 먼지바람 동굴을 탈출하도록 도우십시오. 성공하면 듀로타의 비행선 탑에 있는 감독관 힌크에게 보고하십시오.",
        ["D"] =
        "다른 $R을(를) 다시는 못 볼 줄 알았어요! 절 여기서 내보내 주세요. 이 이교도들은 미쳤어요! 아까 저한테 의식을 치르려 했는데, 재료가 다 없었던 것 같아요.\n\n그들이 돌아오면 틀림없이 다시 시도할 거예요. 이번에는 성공할지도 몰라요! 서둘러서 여길 빠져나가요.",
    },
    [27279] = {
        ["T"] = "기즐 찾기",
        ["O"] = "기즐 스크류스닙을 찾으십시오. 감독관 힌크가 그가 먼지바람 동굴에 붙잡혀 있을지도 모른다고 했던 것을 기억하십시오.",
        ["D"] =
        "나의 최고 기술자인 기즐 스크류스닙이 며칠 전에 보급품을 구하러 나갔다가 불가사의하게 사라졌어. 난 그가 몹시 걱정되고, 그의 설계도는 비행선 탑 개발에 필수적이야.\n\n추측건대, 불타는 칼날단이 그를 잡아갔을 거야. 그들이 Razor Hill 바로 북쪽, 먼지바람 동굴이라는 곳을 점령하고 있다는 소문을 들었어. 그들은 납치한 사람들에게 악마의 의식과 기타 끔찍한 짓을 저지르지.\n\n먼지바람 동굴로 가면 기즐을 찾을 가능성이 높다고 생각해. 그를 찾으면 자네의 수고에 대해 넉넉히 보상하겠네.",
    },
    [27280] = {
        ["T"] = "에어하트는 가야 한다",
        ["O"] = "먼지진흙 습지대와 불모의 땅 경계에 있는 에어하트 요새를 찾아내어 그 안에 있는 사령관 에어하트를 처치하십시오.",
        ["D"] =
        "타우라조 야영지에서 골치 아픈 소식이 도착했습니다. 얼라이언스 탈영병 무리가 먼지진흙 습지대와 불모의 땅 경계에 있는 요새를 점령하고 우리의 보급품을 훔치고 있다는군요. 얼라이언스 내의 내... 연락책들도 상황이 혼란스러워지기 전에 우리가 그들을 소탕해야 한다는 데 동의했습니다. 이 탈영병들이 호드와의 전면전을 촉발하게 둘 순 없습니다.\n\n하지만 그들은 무장을 잘 갖추고 요새 안에 단단히 참호를 파고 있습니다. 그들의 우두머리는 에어하트라는 겁 없는 사령관입니다. 요새 깊숙한 곳에서 그를 찾아내 처치하여 이 끔찍한 상황을 끝내주십시오.",
    },
    [27281] = {
        ["T"] = "에어하트는 가야 한다",
        ["O"] = "먼지진흙 습지대와 불모의 땅 경계에 있는 에어하트 요새를 찾아내어 그 안에 있는 사령관 에어하트를 처치하십시오.",
        ["D"] =
        "정찰병들로부터 새로운 탈영병 무리가 먼지진흙 습지대와 불모의 땅 경계에 있는 요새를 점령했다는 골치 아픈 소식을 받았습니다. 누군가 상황을 오해하여 우리가 호드와의 전면전을 위해 무장하고 있다고 믿기 전에 그들을 소탕해야 합니다.\n\n탈영병들은 무장을 잘 갖추고 요새 안에 단단히 참호를 파고 있습니다. 그들의 우두머리는 에어하트라는 겁 없는 사령관입니다. 요새 깊숙한 곳에서 그를 찾아내 처치하여 이 끔찍한 상황을 끝내주십시오.",
    },
    [27282] = {
        ["T"] = "현상 수배: 용 사냥꾼",
        ["O"] = "먼지진흙 습지대의 브록의 웅덩이에서 브록을 추적하십시오.",
        ["D"] =
        "브록은 돌망치 폐허를 되찾는 걸 도울 강한 전사와 강력한 마법을 쓰는 사람이 필요해. 뚱뚱하고 게으른 대군주는 아무것도 안 할 거지만, 브록은 할 수 있어. 습지대의 남서쪽 구석에 있는 웅덩이에서 브록을 찾아봐.",
    },
    [27283] = {
        ["T"] = "표류자",
        ["O"] = "아가일 윌크스를 테라모어까지 무사히 호위하십시오.",
        ["D"] =
        "사소한 의견 차이 때문에 내 선원들에게 쫓겨나서, 이 낡은 구명정 하나만 달랑 가지고 폭풍우 속으로 내던져진 것도 모자라. 깨어나 보니 빛도 저버린 이 늪지대라니!\n\n그냥 혼자 있을 수 있는 해변의 내 오두막으로 돌아가고 싶어. 징징대는 건 이제 그만! 술이 필요해! 가장 가까운 술집이 어딘가?",
    },
    [27284] = {
        ["T"] = "에어하트 탈출",
        ["O"] = "애나 카스피안을 에어하트 요새 밖으로 호위한 다음 테라모어 여관에 있는 그녀의 친구 자닌에게 그녀가 탈출했음을 알리십시오.",
        ["D"] =
        "남편 제럴드와 저는 신선한 보급품을 가지고 톱니항에서 테라모어로 가는 길에 이 불한당들의 매복 공격을 받았어요. 가슴의 문장을 보고 그들이 테라모어의 친구가 아니라는 걸 알 수 있었죠.\n\n불쌍한 제 남편은 프라우드무어의 명예를 지키려 했지만 글쎄요... 내 뒤를 보면 어떻게 됐는지 알 수 있을 거예요....\n\n발목을 심하게 삐어서 여길 빠져나가려면 도움이 필요해요. 절 도와주시겠어요, $n?",
    },
    [27285] = {
        ["T"] = "에어하트 탈출",
        ["O"] = "카야 레이지토템을 에어하트 요새 밖으로 호위한 다음 타우라조 야영지 여관에 있는 그녀의 친구 칼리야에게 카야가 탈출했음을 알리십시오.",
        ["D"] =
        "남편 통가와 저는 높새바람 봉우리에서 타우라조 야영지로 가는 길에 이 불한당들의 매복 공격을 받았어요.\n\n가슴의 문장을 보고 그들이 호드의 친구가 아니라는 걸 알 수 있었죠.\n\n불쌍한 제 남편은 우리를 지키려 했지만 글쎄요... 그들이 남편을 저 정원에 거름으로 뿌려버렸어요...!\n\n발목을 심하게 삐어서 여길 빠져나가려면 도움이 필요해요. 절 도와주시겠어요, $n?",
    },
    [27286] = {
        ["T"] = "불로 태워버려라",
        ["O"] = "어둠안개 동굴에 들어가 8개의 어둠안개 알주머니에 불을 지르십시오.",
        ["D"] =
        "우리가 여기로 이사 온 후로 오우거들이 실종되고 있어. 너무 멀리 가면 거미들이 널 잡을 거야. 우리가 살아남으려면 못된 벌레들이 사라져야 해. 내 횃불을 가져가서 그들의 알을 태워버려.",
    },
    [27287] = {
        ["T"] = "그들을 쓰러뜨려라",
        ["O"] = "에어하트 요새를 습격하여 탈영병 근위병 8명과 탈영병 의무병 8명을 처치하십시오.",
        ["D"] =
        "먼지진흙과 불모의 땅 경계에 있는 오래된 요새가 에어하트라는 사람의 지휘하에 얼라이언스 탈영병들에게 점령당했소. 우리가 그를 쓰러뜨리더라도 계급 내에서 새로운 지도자가 나타날 뿐일 거요.\n\n우리는 총력을 다해 이 탈영병들을 습격해야 하오. 머리만 치는 것이 아니라 팔다리도 잘라내야지. 그들이 이 타격에서 회복하지 못하도록 무시무시한 근위병과 그들의 의무병을 쓰러뜨리시오.",
    },
    [27288] = {
        ["T"] = "그들을 쓰러뜨려라",
        ["O"] = "에어하트 요새를 습격하여 탈영병 근위병 8명과 탈영병 의무병 8명을 처치하십시오.",
        ["D"] =
        "먼지진흙과 불모의 땅 경계에 있는 오래된 요새가 에어하트라는 사람의 지휘하에 얼라이언스 탈영병들에게 점령당했소. 우리가 그를 쓰러뜨리더라도 계급 내에서 새로운 지도자가 나타날 뿐일 거요.\n\n우리는 총력을 다해 이 탈영병들을 습격해야 하오. 머리만 치는 것이 아니라 팔다리도 잘라내야지. 그들이 이 타격에서 회복하지 못하도록 무시무시한 근위병과 그들의 의무병을 쓰러뜨리시오.",
    },
    [27289] = {
        ["T"] = "멀리서 온 증원군",
        ["O"] = "화려한 편지를 담쟁이 마을에 있는 나지르 블러드파이크에게 가져가 검사를 받으십시오.",
        ["D"] =
        "보급품과 증원군에 대한 귀하의 요청은 잘 들었으며, 우리 밀수업자들이 스팀휘들과 테라모어 자체를 통해 귀하에게 지원을 전달하기 위해 최선을 다하고 있습니다.\n\n요새가 함락되지 않는 것이 대의에 중요합니다. 호드의 개들과 얼라이언스 내부의 애송이들은 자신들이 저지른 일에 대한 대가를 치를 것입니다.\n\n우리 섬의 소유주와 새롭게 맺은 중립 관계 덕분에 우리는 우리의 열망에 충성하는 자들을 위한 진정한 마을을 건설하기 시작할 수 있었습니다.\n\n머지않아 타우라조 야영지를 전면 공격하라는 지시를 받게 되겠지만, 다음 보고를 기다리십시오. 제독을 위하여!\n\n-- R.D.",
    },
    [27290] = {
        ["T"] = "멀리서 온 증원군",
        ["O"] = "화려한 편지를 테라모어에 있는 여군주 제이나 프라우드무어에게 가져가 검사를 받으십시오.",
        ["D"] =
        "보급품과 증원군에 대한 귀하의 요청은 잘 들었으며, 우리 밀수업자들이 스팀휘들과 테라모어 자체를 통해 귀하에게 지원을 전달하기 위해 최선을 다하고 있습니다.\n\n요새가 함락되지 않는 것이 대의에 중요합니다. 호드의 개들과 얼라이언스 내부의 애송이들은 자신들이 저지른 일에 대한 대가를 치를 것입니다.\n\n우리 섬의 소유주와 새롭게 맺은 중립 관계 덕분에 우리는 우리의 열망에 충성하는 자들을 위한 진정한 마을을 건설하기 시작할 수 있었습니다.\n\n머지않아 타우라조 야영지를 전면 공격하라는 지시를 받게 되겠지만, 다음 보고를 기다리십시오. 제독을 위하여!\n\n-- R.D.",
    },
    [27291] = {
        ["T"] = "현상 수배: 킹 크룰",
        ["O"] = "돌망치 폐허 남쪽에서 킹 크룰을 찾아 물리치십시오.",
        ["D"] =
        "큰 악어가 오우거를 먹는다! 가족들이 실종되고 있어. 돌망치 폐허 남쪽으로 돌아다니지 마, 킹 크룰이 널 잡을 거야. 악어를 죽이면 빛나는 걸 줄게.",
    },
    [27292] = {
        ["T"] = "현상 수배: 킹 크룰",
        ["O"] = "돌망치 폐허 남쪽에서 킹 크룰을 찾아 물리치십시오.",
        ["D"] =
        "거대한 악어가 먼지진흙의 지류에서 발견되어 병사들과 여행자들을 마구 낚아채고 있습니다. 오우거들은 녀석에게 창의력 없게도 \"킹 크룰\"이라는 이름을 붙였습니다.\n\n그 괴물을 사냥하십시오. 녀석은 돌망치 폐허 남쪽에서 마지막으로 목격되었습니다.",
    },
    [27293] = {
        ["T"] = "추락한 비행선",
        ["O"] = "담쟁이 마을 남동쪽 지역을 정찰하여 정찰병 가크가 발견한 추락한 비행선을 찾으십시오.",
        ["D"] =
        "보셨습니까 $c? 화염이 치솟더니 다음 순간, 여기 정남동쪽 지평선에서 비행선이 공중에서 곤두박질치고 있었습니다!\n\n무슨 일이 일어나고 있는지 조사하기 위해 정찰대를 파견해 달라고 요청했지만, 그 놈의 복잡한 절차 때문에 발목이 묶여 있습니다.\n\n가서 추락 현장을 조사하고 생존자가 있는지 확인해 주시겠습니까?",
    },
    [27294] = {
        ["T"] = "추락한 비행선",
        ["O"] = "테라모어 부두 서쪽 지역을 정찰하여 순찰대원 윌리스가 발견한 추락한 비행선을 찾으십시오.",
        ["D"] =
        "보셨습니까 $c? 화염이 치솟더니 다음 순간, 여기 정서쪽 지평선에서 비행선이 공중에서 곤두박질치고 있었습니다!\n\n무슨 일이 일어나고 있는지 조사하기 위해 정찰대를 파견해 달라고 요청했지만, 그 놈의 복잡한 절차 때문에 발목이 묶여 있습니다.\n\n가서 추락 현장을 조사하고 생존자가 있는지 확인해 주시겠습니까?",
    },
    [27295] = {
        ["T"] = "도대체 비질 링크스패너는 어디 있는 거야?",
        ["O"] =
        "먼지진흙 습지대의 비질의 추락지 근처에 있는 점액들로부터 비질 링크스패너에게 무슨 일이 일어났는지 짐작할 수 있는 단서를 수집하십시오.",
        ["D"] =
        "비행선에서 제 임무는 간단합니다. 늪지대 위를 날아갈 때 용을 주시하는 거죠. 막 근무를 서기 시작했는데, 다음 순간 엄청난 굉음이 들리더니 상자가 내 머리를 강타했어요! 순식간에 기절했죠.\n\n선원 중 나만 의식을 되찾았을지도 모르겠어요. 그리고 비질 링크스패너 선장님은 어디서도 찾을 수 없고요! 근처의 점액들이 자신들을 감쌀 수 있는 것은 뭐든 집어삼키고 있으니 선장님에게로 향하는 단서를 가지고 있을지도 모릅니다. 녀석들을 잡아서 찾은 것을 내게 가져다주세요.",
    },
    [27296] = {
        ["T"] = "물품 챙기기",
        ["O"] = "비질의 추락지 주변 지역에서 비행선 화물 8상자를 수집하십시오.",
        ["D"] =
        "선장을 찾은 다음 회사의 가장 높은 우선순위는 자산을 회수하는 겁니다! 추락에서 살아남고 빌어먹을 점액에게 흡수되지 않은 모든 것은 우리 것이고, 우린 그걸 되찾아야 해요.\n\n이 재난에서 적어도 약간의 이익이라도 건져야 합니다. 흩어져 있는 살아남은 화물들을 모아주세요, $n.",
    },
    [27297] = {
        ["T"] = "제세동기 작동",
        ["O"] = "선원 6명에게 전기 충격을 가해 비행선에서 무슨 일이 일어났을지 모를 상황에 대해 더 많은 정보를 알아내십시오.",
        ["D"] =
        "이제 나머지 선원들을 도와야 해요. 보아하니, 그들의 의료비가 유족에게 지급될 사망 보험금보다 더 나올 것 같네요. 하지만... 이 상자들을 늪 밖으로 운반하려면 그들의 도움이 필요해요.\n\n이 제세동기를 가져가서 그들을 깨워주세요. 하는 김에 비질이 어디로 갔는지에 대한 정보가 있는지도 알아보고요. 심장에 바로 한 번 강하게 펄스를 가하면 될 겁니다.",
    },
    [27298] = {
        ["T"] = "마크 4 냄새탐지기",
        ["O"] = "톱니항에 있는 가즈로에게 가서 키스의 마크 4 냄새탐지기에 대해 문의하십시오.",
        ["D"] =
        "이 작전은 점점 더 비용이 많이 들고 있어요. 우리 상사는 이걸 좋아하지 않을 테고, 난 비질의 실수에 대해 뒤집어쓸 생각 없어요!\n\n당신이 찾은 망토를 사용해 그를 추적할 순 있지만, 기술적인 도움이 좀 필요할 겁니다. 톱니항에 있는 가즈로에게 가서 내가 맡겨둔 마크 4 냄새탐지기 키트가 있는지 물어보세요.\n\n훌륭한 고블린 기술을 사용해서 비질을 찾을 겁니다.",
    },
    [27299] = {
        ["T"] = "그를 찾아내라",
        ["O"] = "마크 4 냄새탐지기 컨트롤러를 사용하여 냄새탐지기를 소환하십시오. 그것이 당신을 비질에게 안내할 것입니다.",
        ["D"] =
        "이 냄새탐지기와 당신이 찾은 망토로 비질을 찾을 수 있어요. 냄새탐지기를 꺼내면 망토 냄새를 맡고 당신을 이끌고 출발할 겁니다. 목숨을 걸고 이 장치를 지키세요. 당장 교체할 장치가 없으니까요!\n\n선장을 찾아서 내게 무사히 데려와 주세요.",
    },
    [27300] = {
        ["T"] = "비질과 불타는 칼날단",
        ["O"] = "키스 크래프트차지에게 돌아가 비질 링크스패너에 대한 정보를 전하십시오.",
        ["D"] =
        "네가 방금 저 불지옥 정령으로부터 내 목숨을 구해주지 않았다면, 아무 말도 안 했을 거야. 하지만 그만큼 빚을 졌고, 내 안의 어떤 부분은 내가 이 상황을 수습할 수 있을 거라고 생각하거든.\n\n그래, 불타는 칼날단이 나를 고용해서 거대한 불지옥 정령을 스팀휘들 항구로 수송하게 했어. 그곳에서 뭘 하려는진 모르겠지만, 좋은 일은 아닐 게 뻔하지. 다행히 그들이 선불로 돈을 줬어. 무슨 일이 있었는지 그들에게 알려야겠지만, 걱정 마. 내 소매에 작은 보험을 숨겨뒀으니까.\n\n나중에 보자, 얼간이!",
    },
    [27301] = {
        ["T"] = "불타는 칼날단 서류",
        ["O"] = "키스 크래프트차지의 보고서를 담쟁이 마을에 있는 정찰병 가크에게 가져가십시오.",
        ["D"] =
        "그러니까 비질이 회사 몰래 불타는 칼날단과 일하고 있었다고요? 이런 쥐새끼 같은 놈!\n\n이 문제는 이제 회사의 자원 관리 소홀보다 더 커졌습니다. 내 보고서의 사본을 당신의 상관에게 가져가는 것이 현명할 것 같습니다. 칼날단이 어느 정도까지 손을 뻗쳤는지 그들도 알고 싶어 할 겁니다.",
    },
    [27302] = {
        ["T"] = "불타는 칼날단 서류",
        ["O"] = "키스 크래프트차지의 보고서를 테라모어에 있는 순찰대원 윌리스에게 가져가십시오.",
        ["D"] =
        "그러니까 비질이 회사 몰래 불타는 칼날단과 일하고 있었다고요? 이런 쥐새끼 같은 놈! 내 보고서의 사본을 당신의 상관에게 가져가는 것이 현명할 것 같습니다. 칼날단이 어느 정도까지 손을 뻗쳤는지 그들도 알고 싶어 할 겁니다.",
    },
    [27303] = {
        ["T"] = "오염 억제",
        ["O"] =
        "지옥물 정화기를 피멍울 폭포에 있는 호수로 가져가 설치하십시오. 그런 다음 악령숲의 에메랄드 성소에 있는 아이비 리프러너에게 돌아가십시오.",
        ["D"] =
        "반갑습니다, $C. 악령숲을 뒤틀어 놓은 사악한 악마의 타락으로 인한 피해를 복구할 수 있을지는 아직 불확실하지만, 퍼지는 것을 막기 위한 조치를 취할 수는 있습니다.\n\n오염된 점액들이 어둠해안으로 흘러드는 피멍울 강기슭에서 번식하고 있습니다. 오염 물질이 강 하류로 퍼져 타락시킬까 봐 걱정입니다. 다행히 우리의 고블린 친구 중 한 명이 강의 수원을 정화하는 데 도움이 될 정화기를 만들어 주었습니다.\n\n이 정화기를 피멍울 폭포 호수의 부두로 가져가서 던져 넣으십시오. 효과가 있는 것 같으면 내게 알려주십시오.",
    },
    [27304] = {
        ["T"] = "오염 억제",
        ["O"] =
        "악령숲의 불벼락 골짜기 근처를 배회하는 지옥의 호위병에게서 불타는 정령 핵을 획득하여 에메랄드 성소에 있는 아이비 리프러너에게 가져가십시오.",
        ["D"] =
        "$N, 좋은 생각이 있습니다. 우리가 호수에서 거대한 점액을 유인해 내 파괴하려면 녀석을 유혹할 무언가를 찾아야 합니다.\n\n점액들은 악마의 타락에서 태어났고 그것을 먹고 더 크게 자랍니다. 강력한 악마 에너지원을 수확한다면, 그것을 사용하여 호수에서 점액을 유인해 낼 수 있을 거라고 생각합니다.\n\n이것은 위험한 임무입니다. 그런 강력한 에너지원을 구할 수 있는 곳으로 제가 떠올릴 수 있는 유일한 곳은 불벼락 골짜기 근처를 배회하는 지옥의 호위병의 핵뿐입니다. 혼자 시도하고 싶진 않을 겁니다.\n\n행운을 빕니다, 엘룬이 당신과 함께하시길.",
    },
    [27305] = {
        ["T"] = "오염 억제",
        ["O"] = "흉측한 어미점액괴물을 피멍울 폭포 밖으로 유인하여 파괴하십시오.",
        ["D"] =
        "여기, $N. 핵을 가져다가 당신이 사용할 미끼로 만들었습니다. 주의하십시오, 이것을 활성화하자마자 어미점액괴물이 당신에게 곧장 다가올 것이 확실합니다!\n\n그것이 파괴되면 피멍울 강의 타락이 줄어들기 시작할 거라고 장담합니다. 만약을 대비해 정화기를 수리하는 작업은 계속하겠지만, 당신의 노력이 성공한다면 어쩌면 정화기가 필요 없을지도 모릅니다!",
    },
    [27306] = {
        ["T"] = "비취불꽃 숲의 정원",
        ["O"] =
        "비취불꽃 사티로스와 지옥의 추종자들을 처치하여 켈레크 스카이키퍼의 정원 도구를 회수하고, 악령숲의 에메랄드 성소에 있는 그에게 돌려주십시오.",
        ["D"] =
        "군단이 오기 전, 나는 비취불꽃 숲에서 많은 시간을 보내며 빛나는 정원을 가꾸었소. 슬프게도 그 평화로운 안식처를 짓기 위해 쏟았던 수년간의 경작과 노력의 흔적은 아무것도 남지 않았지.\n\n지금 내 옛 정원에 살고 있는 비취불꽃 악마들은 자신들의 더러운 손에 닿는 조각은 무엇이든 모아두는 짐꾼으로 알려져 있소. 그게 그들이 내 도구를 가지고 있다는 뜻이길 바라며, 그걸 되찾을 수 있다면 무엇이든 주겠소.\n난 전사는 아니지만, 내 도구를 되찾아 준다면 넉넉히 보상하겠소. 특히 그곳에 있는 모든 악마를 처치하는 것이라면 더더욱!",
    },
    [27307] = {
        ["T"] = "기만자의 성소",
        ["O"] =
        "기만자의 성소에 보관되어 있는 살게라스, 티콘드리우스, 킬제덴, 아키몬드의 기념품을 회수하여 악령숲의 에메랄드 성소에 있는 파수꾼 스틸송에게 가져가십시오.",
        ["D"] =
        "반갑습니다 $C. 내 이름은 벨라 스틸송이고 파수꾼입니다. 아니, 적어도 그렇게 되기를 희망합니다. 사실 저는 아직 훈련 중입니다.\n\n제데나르를 점령한 악마 세력을 조사하기 위해 이곳에 파견되었습니다. 이 이교도들이 불타는 군단이 악령숲을 지나갈 때 남긴 기념품들을 수집하여 제데나르 내의 기만자의 성소에 보관하고 있다는 것을 알아냈습니다.\n\n그들에게서 이 기념품들을 빼앗는 것은 그들이 군단에 헌신한다는 강력한 상징을 제거하는 것이 될 것입니다.\n\n저는 그들과 직접 교전해서는 안 되고, 첫 번째 임무에서 명령에 불복종하고 싶지 않습니다. 하지만 당신이 제 대리인으로서 이 유물들을 회수해 주신다면 정말 감사하겠습니다.",
    },
    [27308] = {
        ["T"] = "3차 대전쟁의 기념품",
        ["O"] = "소름 끼치는 기념품 상자를 다르나서스의 달의 신전에 있는 티란데 위스퍼윈드에게 가져가십시오.",
        ["D"] =
        "이곳에 와주셔서 기뻐요 $N. 이 아이템들을 살펴보니 예상했던 것보다 훨씬 더 소름 끼치네요. 이것들은 군단이 하이잘로 향하며 앗아간 희생자 일부의 두개골이에요.\n\n이교도들은 두개골에 그들의 이름을 표시해 두었어요. 비록 그들의 희생자에 대해서는 아는 바가 없지만, 세계수를 지킨 영웅들로서 최고의 예우를 갖춰 적절히 매장되어야 마땅해요.\n\n이 전리품들을 다르나서스에 있는 엘룬의 대여사제 티란데 위스퍼윈드에게 가져가 주세요. 다음에 어떻게 해야 할지 결정하는 데 그녀의 판단을 믿습니다.",
    },
    [27309] = {
        ["T"] = "3차 대전쟁의 기념품",
        ["O"] = "소름 끼치는 기념품 상자를 오그리마의 지혜의 골짜기에 있는 스랄에게 가져가십시오.",
        ["D"] =
        "이곳에 와주셔서 기뻐요 $N. 이 아이템들을 살펴보니 예상했던 것보다 훨씬 더 소름 끼치네요. 이것들은 군단이 하이잘로 향하며 앗아간 희생자 일부의 두개골이에요.\n\n이교도들은 두개골에 그들의 이름을 표시해 두었어요. 비록 그들의 희생자에 대해서는 아는 바가 없지만, 세계수를 지킨 영웅들로서 최고의 예우를 갖춰 적절히 매장되어야 마땅해요.\n\n이 전리품들을 호드의 대족장이자 전쟁의 승리자 중 한 명인 스랄에게 가져가 주세요. 다음에 어떻게 해야 할지 결정하는 데 그의 판단을 믿습니다.",
    },
    [27310] = {
        ["T"] = "현상 수배: 칼알라쉬",
        ["O"] = "강철나무 숲에서 칼알라쉬를 찾아 그의 고통을 끝내십시오.",
        ["D"] =
        "이 숲은 3차 대전쟁 이후 우리가 잃은 것에 대한 고통스러운 알림이라네, $N. 군단이 학살하지 않은 야생동물은 악령숲의 악마 타락으로 인해 미쳐버렸지.\n\n거대한 키메라 칼알라쉬와 그의 자식들은 군단이 공격했을 때 가장 먼저 악령숲을 보호했어. 슬프게도 그의 무리 전체가 악마들과의 전투에서 쓰러졌고, 그는 홀로 남아 끔찍한 지옥 마법에 오염되고 말았지. 이제 그 거대한 키메라에게 남은 것이라곤 대전투로 상처 입고 슬픔에 휩싸인 채 강철나무 숲을 배회하는 것뿐이야.\n\n저주받은 숲에 혼자 발을 들여놓는 것은 권하지 않네만, 혹시라도 칼알라쉬를 직접 마주치게 된다면... 부디 그의 고통을 끝내주게. 내가 부탁하는 건 그것뿐이네.",
    },
    [27311] = {
        ["T"] = "현상 수배: 칼알라쉬",
        ["O"] = "강철나무 숲으로 모험을 떠나 사악한 키메라 칼알라쉬를 처치하십시오.",
        ["D"] =
        "3차 대전쟁 이후 이 숲에서 키메라가 멸종되었다고 생각했을지도 모르지만 $C, 아직 한 마리가 강철나무 숲을 배회하고 있소. 엘프들은 그것을 \"칼알라쉬\"라고 부르지.\n\n나와 내 사냥 파트너가 그것을 생포하려 했지만, 지옥불에 미친 듯 날뛰는 날개 달린 공포, 지옥불과 맹독을 뿜어내는 쌍둥이 아가리와 마주쳤을 뿐이오. 나는 간신히 목숨을 건져 도망쳤지만, 내 파트너는... 그는 그렇게 운이 좋지 않았소.\n\n다시는 그 짐승과 엮일 엄두가 나지 않지만, 녀석을 쓰러뜨릴 수 있는 자에게는 보상하겠소.",
    },
    [27312] = {
        ["T"] = "고르두니 도둑들",
        ["O"] = "페랄라스에 있는 고르두니 오우거들로부터 모자케 야영지 보급품 10개를 수집하십시오.",
        ["D"] =
        "불모의 땅 도로에 문제가 생겨 이곳 모자케 야영지로 보급품이 전달되는 것도 충분히 힘든데, 페랄라스로 무사히 들어온 제한된 상자들마저 고르두니 오우거들이 훔쳐가고 있습니다.\n\n우리가 최저 수준으로 운영되지 않도록 저 도둑들에게서 상자 몇 개를 되찾아 주실 수 있습니까? 강을 따라 북쪽으로 가면 그들의 전초기지를 찾을 수 있을 겁니다.",
    },
    [27313] = {
        ["T"] = "고기!",
        ["O"] = "글루크의 영지(Gluk's Compound)에 있는 멕넬을 위해 무쇠가죽 고기와 유인원 고기를 수집하십시오.",
        ["D"] =
        "보급품이 바닥나고 있어! 글루크의 집행자들을 먹여 살리려면 많이 필요하다고! 우리가 더 필요해! 도와줄래?\n\n어린 무쇠가죽곰의 고기가 가장 맛있으니까, 녀석들을 잡아와! 그리고 그로독도 단맛이 나, 난 그게 아주 좋아! 가서 잡아와, 녀석들은 근처에 있어.",
    },
    [27314] = {
        ["T"] = "모든 생물에게 자유를",
        ["O"] =
        "대나무 우리 열쇠를 사용하여 그림토템 야영지의 우리에서 화살요정용을 풀어주십시오. 최소 6마리의 화살요정용과 루유아 어스문이 생존해야 합니다.\n\n루유아가 후퇴할 시간이라고 결정하기 전까지 6분의 시간이 주어지며, 실패 시 퀘스트에 실패합니다.",
        ["D"] =
        "더러운 그림토템 부족이 요정용을 잡아가고 있습니다, $N. 오르도와 저는 그들이 용을 가지고 무슨 짓을 할 계획인지 전혀 모르지만, 분명히 좋은 일은 아닐 겁니다.\n\n우리는 야영지에 쳐들어가 포획된 용들을 풀어줄 만큼 강하지 않지만, 아마도 당신의 도움이 있다면... 우리가 무언가를 할 수 있을 겁니다.\n\n기꺼이 도와주실 의향이 있고 강한 친구들이 있다면, 이 열쇠로 우리에서 생물들을 풀어주고 그들이 목숨을 건져 탈출할 수 있도록 해주세요. 저는 내내 당신 곁에 있을 겁니다. 오르도는 여기에 남을 거고요.",
    },
    [27315] = {
        ["T"] = "정의의 분배",
        ["O"] =
        "그림토템 자연주의자 12명, 그림토템 약탈자 10명, 그림토템 주술사 6명을 처치한 후 페랄라스에 있는 오르도 어스문에게 돌아가십시오.",
        ["D"] =
        "그녀가 이미 말했듯이, 루유아와 나는 이제 그림토템과 싸울 것입니다. 우리가 함께라면 여전히 큰 위협 없이 그림토템 중 일부를 처치할 수 있겠지만, 당신이 기꺼이 할 수 있다면 약간의 도움을 받고 싶습니다.\n\n우리 아래에 있는 야영지를 보셨겠지만, 동쪽으로 가면 더 있습니다. 당신만의 전술을 사용하여 타우렌에게 가능한 한 많은 피해를 주십시오. 그들이 루유아의 화살과 당신의 무기의 매운맛을 본 후에 우리는 모두 여기로 다시 모일 수 있습니다.",
    },
    [27316] = {
        ["T"] = "정의의 분배",
        ["O"] = "썬더 블러프에 있는 대드루이드 하뮬 룬토템에게 오르도의 인장 반지를 가져가십시오.",
        ["D"] =
        "이 황야에서 루유아와 저는 당신의 도움에 보답할 수단이 변변치 않지만, 당신이 인정받지 못한다고 느끼게 하고 싶지는 않습니다. 내 인장 반지를 가져가십시오. 썬더 블러프의 봉우리에 가게 된다면, 장로의 봉우리로 가십시오. 그곳에서 대드루이드 하뮬 룬토템을 찾을 수 있을 것입니다. 이 반지는 우리가 잘 있다는 것을 알리고 당신의 이야기에 신빙성을 더해 줄 것입니다.\n\n우리 두 사람 모두 당신에게 감사드립니다, $N.",
    },
    [27317] = {
        ["T"] = "집을 찾는 고아",
        ["O"] = "버섯구름 봉우리의 신기루 경주장에 있는 하산 헤비우드와 대화하십시오.",
        ["D"] =
        "오, 안녕하세요, $N. 다시 뵙게 되어 정말 기쁩니다. 썬더 블러프에서의 여행은 어땠나요?\n\n글쎄요, 당신이 떠난 사이에 우리가 꽤 많은 진전을 이뤘다는 걸 알면 기뻐하실 겁니다. 심지어 알이 가득 찬 둥지를 구하기도 했어요. 불행히도, 우리가 도착하기 전에 어미가 죽어버렸지만요.\n\n있잖아요, 애완용으로 하나 키워보실 생각 없나요? 곧 부화할 것 같으니 좋은 $g아빠:엄마;가 필요할 거예요. 어때요?\n\n정말 관심이 있다면, 알 하나를 소금 평원의 경주장에 있는 하산 헤비우드에게 가져가 보세요. 그가 더 자세히 알려줄 겁니다.",
    },
    [27318] = {
        ["T"] = "짧은 부화기",
        ["O"] = "버섯구름 봉우리에 있는 하산 헤비우드에게 인내의 비약 2개를 가져가십시오.",
        ["D"] =
        "어스문 가, 맞죠? 아주 흥미롭군요. 화살요정용들이 그 두 사람이 그들을 돌본다는 게 어떤 의미인지 진정으로 이해할 수 있었으면 좋겠어요. 둘 다 아주 유능한 사람들이죠.\n\n그래서, 그들이 알을 선물로 줬다고요. 그렇다면 알이 필요한 만큼 당신이 책임져야겠네요. 거의 부화할 준비가 된 것 같지만, 건강하고 손상이 가지 않도록 확실히 해야 합니다.\n\n알을 보호할 작은 주문을 위해 인내의 비약 두 개만 있으면 됩니다. 나머지 재료는 제가 여기에 가지고 있습니다.",
    },
    [27319] = {
        ["T"] = "가족의 새로운 구성원",
        ["O"] =
        "깨지기 쉬운 화살요정용 알을 동부내륙지로 가져가 사냥꾼 마코르와 대화하십시오. 하지만 서두르십시오. 알 안의 새끼가 죽기 전에 그를 찾을 수 있는 시간은 1시간뿐입니다.",
        ["D"] =
        "놀라운 표본이군요, $N. 이 생물이 잉태 기간을 살아남는다면 참으로 건강한 애완동물이 될 것입니다!\n\n이 일을 끝까지 해낼 생각이라면 제가 제안하고 싶은 마지막 한 가지가 있습니다. 동부내륙지의 깨진엄니 마을로 가십시오. 그곳에서 사냥꾼 마코르라는 트롤과 대화하십시오. 그는 마스터 동물 조련사이며 부화의 마지막 단계에서 당신을 안내할 수 있을 것입니다.\n\n하지만 서두르십시오, $N. 이 알은 깨지기 쉽고 적절한 보살핌 없이는 오래 버티지 못할 것입니다.",
    },
    [27320] = {
        ["T"] = "아기를 위한 식량",
        ["O"] = "동부내륙지에 있는 사냥꾼 마코르에게 긴발톱 은빛갈기늑대 옆구리살 5개를 가져가십시오.",
        ["D"] =
        "화살요정용은 잡식성이야 -- 즉 고기와 식물을 모두 먹는다는 거지. 알이 부화하려면 미리 준비하는 게 좋을 거야. 이 꼬마 녀석들에게 좋은 먹이는 날것의 즙이 많은 옆구리 고기지, 믿기지 않겠지만. 이유는 한 번도 알아내지 못했지만, 엘프를 향한 엘룬의 계획과 관련이 있을 거야... 어쩌면 수호자나 뭐 그런 존재가 될 예정이었는지도 모르지.\n\n일단 알은 내가 돌볼 테니, 부화하면 먹일 수 있게 맛있는 긴발톱 은빛갈기늑대 옆구리살을 좀 구해다 주는 게 어때.",
    },
    [27321] = {
        ["T"] = "부모가 되기",
        ["O"] = "동부내륙지에 있는 사냥꾼 마코르와 대화하십시오.",
        ["D"] = "이런, 생각했던 것보다 훨씬 더 준비가 되어 있었군...!",
    },
    [27322] = {
        ["T"] = "부정하는 자 설득하기",
        ["O"] =
        "글루크의 영지(Gluk's Compound) 북서쪽의 까마귀바람 폐허 근처에서 발견되는 하피들로부터 깨진 거울 조각을 수집하십시오.",
        ["D"] =
        "나 즈랄. 나 도움 필요해. 내 친구 트로그, 걔 죽었는데 자기가 죽은 거 몰라. 살아있는 것처럼 걸어 다녀. 난 걔가 평화 찾았으면 좋겠어. 까마귀바람 폐허 하피들 거울 조각 좋아한다고 들었어. 걔들 허영심 많아서 맨날 자기 모습만 봐. 가서 좀 구해다 줄래? 내가 돈 많이 줄게. 나 좀 도와줘, 친구.",
    },
    [27323] = {
        ["T"] = "죽음의 반영",
        ["O"] = "트로그에게 그가 죽었다는 것을 증명하기 위해 그의 모습이 비친 거울을 보여주십시오.",
        ["D"] =
        "전에 나 도와줬지, 고마워. 이제 도움 더 필요해. 네가 가져온 조각으로 나 거울 만들어. 네가 그거 트로그한테 가져가서 비춰 보여주면 좋겠어. 자기가 죽은 거 보면 평화 찾을 거야. 나 위해 이 일 해줄래, 친구?",
    },
    [27324] = {
        ["T"] = "죽어서 사라진",
        ["O"] = "트로그가 죽은 장소에 대한 정보를 얻기 위해 글루크의 영지 주변을 탐문하십시오.",
        ["D"] =
        "트로그 자기 죽은 거 안 믿어, 자기 몸 봐야 해. 네가 걔 어디서 죽었는지 알아내는 거 도와줘. 집행자들, 멕넬, 가크한테 가서 물어봐. 걔들은 아는 거 있어. 정보 가져오면 내가 돈 줄게.",
    },
    [27325] = {
        ["T"] = "치과 기록",
        ["O"] = "글루크의 영지 북쪽 지역에서 우두머리 무쇠가죽곰의 이빨을 수집하십시오.",
        ["D"] =
        "네가 가서 우두머리 무쇠가죽곰 이빨 좀 찾아왔으면 해. 내 생각엔 트로그가 이빨 보면 자기가 어떻게 죽었는지 기억할지도 몰라. 네가 가서 이빨 찾아서 나한테 가져와. 우리 트로그한테 보여주자, 그럼 걔가 기억하고 자기가 죽은 거 알지도 몰라. 지금 가. 서둘러!",
    },
    [27326] = {
        ["T"] = "치과 기록",
        ["O"] = "수집한 이빨을 트로그에게 보여주어 그가 살해당했던 것을 기억하는지 확인하십시오.",
        ["D"] =
        "이빨 가져왔네, 잘했어. 이제, 네가 가서 트로그한테 보여줬으면 해. 내 생각엔 걔가 이빨 보면 어떻게 죽었는지 기억할지도 몰라. 트로그한테 가서 이빨 보여주고, 걔가 기억하는지 봐봐. 서둘러, 트로그가 편히 쉴 수 있게 빨리 알아야 해.",
    },
    [27327] = {
        ["T"] = "치과 기록",
        ["O"] = "쌍둥이 바위산 근처의 글루크의 영지 북쪽에서 발견되는 덩치 큰 무쇠설인에게서 이빨을 수집하십시오.",
        ["D"] =
        "내 생각엔 야영지 북쪽 동굴에 있는 덩치 큰 무쇠설인들, 걔네들 크고 세. 네가 가서 걔네들 이빨 좀 가져오면 좋겠어, 트로그가 알아보고 드디어 이해하길 바라. 지금 가서 이빨 가져와, 트로그가 편히 쉴 수 있게 도와줘.",
    },
    [27328] = {
        ["T"] = "치과 기록",
        ["O"] = "수집한 이빨을 트로그에게 보여주어 그가 살해당했던 것을 기억하는지 확인하십시오.",
        ["D"] = "네가 가서 큰 이빨 트로그한테 보여주길 원해. 걔가 이빨 기억하길 바라, 지금 가!",
    },
    [27329] = {
        ["T"] = "치과 기록",
        ["O"] = "쌍둥이 바위산 근처의 글루크의 영지 북쪽에서 발견되는 그로독 천둥발구르개에게서 이빨을 수집하십시오.",
        ["D"] =
        "나, 즈랄, 그리고 트로그, 우리 오래전에 사냥 갔어. 우린 크고 못된 그로독 만났어. 걔들 이빨 컸어, 크고 못된 이빨. 우리 빨리 도망쳤는데, 즈랄은 그 이빨 기억해. 이제, 난 그 이빨이 트로그 죽였다고 생각해. 네가 가서 그로독한테서 그 이빨 좀 가져오면 좋겠어. 가져오면, 우리 트로그한테 보여주자, 그럼 걔가 기억할지도 몰라.",
    },
    [27330] = {
        ["T"] = "치과 기록",
        ["O"] = "수집한 이빨을 트로그에게 보여주어 그가 살해당했던 것을 기억하는지 확인하십시오.",
        ["D"] = "어쩌면 이거일지도 몰라? 가서 트로그한테 그로독 이빨 보여줘. 내 돌 다 걸고 걔가 이제 기억할 거야.",
    },
    [27331] = {
        ["T"] = "호기심 많은 그로독",
        ["O"] = "텔아빔 바나나 한 상자를 수집하십시오.",
        ["D"] =
        "그로독! 그로독은 가만두면 보통 착해. 트로그를 다 먹진 않았을 거야. 그로독 바나나 좋아해. 우리가 바나나 주면 걔네가 착해져서 길 알려줄지도 몰라?\n\n비고는 우리랑 안 나누는 비싼 과일 많이 먹어. 걔한테 바나나 달라고 해볼까?",
    },
    [27332] = {
        ["T"] = "호기심 많은 그로독",
        ["O"] = "쌍둥이 바위산의 그로독 천둥발구르개에게 텔아빔 바나나를 던져 트로그의 시체를 찾으십시오.",
        ["D"] =
        "우리 아까 이빨 구하려고 그로독 죽였지... 이 바나나로 걔네 마음 달래서, 평소에 먹이 먹는 곳을 알려줬으면 좋겠어. 가서 해봐!",
    },
    [27333] = {
        ["T"] = "자신을 직면하다",
        ["O"] = "트로그의 머리를 글루크의 영지에 있는 즈랄에게 가져가십시오.",
        ["D"] =
        "몸통은 거의 남아 있지 않지만, 근처에 굴러다니는 머리는 멀쩡합니다. 근처의 짐승들이 먹기에는 너무 징그러웠던 걸까요?\n\n이 머리를 글루크의 영지에 있는 즈랄에게 가져가야 합니다.",
    },
    [27334] = {
        ["T"] = "자신을 직면하다",
        ["O"] = "트로그에게 그가 죽었다는 것을 증명하십시오.",
        ["D"] = "이걸 보고도 트로그가 자기가 죽었다는 걸 안 믿을 리가 없어. 네가 나 대신 걔한테 보여줄래?",
    },
    [27335] = {
        ["T"] = "현상 수배: 길 잃은 고대정령",
        ["O"] = "길 잃은 고대정령을 찾아내 처치하고, 그 증거로 무거운 고대 통나무를 수집하십시오.",
        ["D"] =
        "곧 왕이 될 글루크의, 군대를 강화할 무기에 대한 요구는 끝이 없으며, 우리는 매우 튼튼한 나무가 많이 필요할 거다.\n\n길 잃은 고대정령이 야영지 남쪽을 배회하며 모험가와 오우거들을 마구잡이로 해치우는 것이 목격되었다. 내 대신 녀석을 처치하면 두둑이 보상하겠다.\n\n-- 비고",
    },
    [27336] = {
        ["T"] = "악몽의 정수",
        ["O"] = "스톰레이지 지하굴에 있는 선조의 악몽으로부터 악몽의 정수 샘플 10개를 수집하여 달숲에 있는 시라 문워든에게 가져가십시오.",
        ["D"] =
        "달숲은 평화로워 보일지 모르지만, $c, 나는 그 고요한 겉모습 아래 숨어 있는 무언가를 느낍니다.\n\n사령관 스톰러너는 당신이 지하굴에 있는 잠들지 못하는 영혼들을 진정시켜 주기를 원하지만, 저는 무엇이 그들을 괴롭히고 있는지에 더 관심이 있습니다. 첫 번째 영혼을 처치하고 나면 제가 무슨 뜻인지 알게 될 것입니다... 악몽이 구체화된 것을 말이죠.\n\n이 악몽들의 정수를 모아 제게 가져오십시오. 그러면 제가 더 조사할 수 있을 것입니다.",
    },
    [27337] = {
        ["T"] = "엘룬의 빛 안에서",
        ["O"] =
        "스톰레이지 지하굴의 가운데 차원문으로 들어가 칼도레이 영혼 10명의 영혼을 안식에 들게 하십시오. 영혼은 밤에만 보입니다. 이 임무를 완료하면 달숲의 스톰레이지 지하굴 밖으로 나가 사령관 세이나 스톰러너에게 돌아가십시오.",
        ["D"] =
        "$C, 명심하시오! 스톰레이지 지하굴은 고요함과 평화의 장소이며, 우리는 바보들이 우리의 신성한 땅을 모독하는 것을 용납하지 않을 것이오.\n\n보통은 외부인의 출입을 금하지만, 당신의 도움이 필요하오. 엘룬의 빛이 달숲을 비출 때, 우리 조상들의 영혼이 나타나기 시작했소. 비록 평온해 보이지만, 그들은 내면에서 억눌린 분노로 들끓고 있소.\n\n나는 매일 밤 내 동족을 거듭해서 처치하는 것을 견딜 수 없소. 당신이 이 영혼들을 대지로 돌려보내는 것을 도와준다면 감사하겠소.",
    },
    [27338] = {
        ["T"] = "스톰레이지 지하굴",
        ["O"] = "달숲의 스톰레이지 지하굴에 있는 사령관 세이나 스톰러너와 대화하십시오.",
        ["D"] =
        "유능한 $c인 것 같군. 우리 지하굴 감시자의 지도자인 사령관 세이나 스톰러너가 현재 엘룬아라 호수 남동쪽에 있는 스톰레이지 지하굴에 주둔하고 있네. 그녀는 긴급한 문제로 도움을 찾고 있지.\n\n밤의 안식처에서 나와 호수를 둘러싼 길을 따라가면 그녀를 찾을 수 있을 거야.",
    },
    [27339] = {
        ["T"] = "그림토템의 침략",
        ["O"] = "그림토템단 헥터 4명과 그림토템단 척후병 4명을 처치한 후 나라체 야영지의 그룰 호크윈드에게 보고하십시오.",
        ["D"] =
        "발밑을 조심하시오, 붉은구름 고원의 평화로운 거주민이여. 그림토템 부족원들이 우리 야영지를 떠나 동쪽에 자신들만의 정착지를 세웠소. 그들은 모든 타우렌의 필요를 고려하지 않고 오직 자신들만을 위해 대지에서 가져가고 있지. 우리가 모두 같은 태양 아래 있는 자녀일지라도, 그들이 이 신성한 고원을 모독하는 것을 막지는 못하오.\n\n우리의 외교적 노력은 거절당했고, 우리의 마지막 사절은 돌아오지 않았소. 선택의 여지가 없소: 그림토템을 붉은구름 고원에서 제거해야만 하오.",
    },
    [27340] = {
        ["T"] = "모네 찾기",
        ["O"] = "동쪽의 붉은구름 고원에 있는 그림토템 정착지로 향하는 모습이 마지막으로 목격된 모네 선메인을 찾으십시오.",
        ["D"] =
        "내 남편 모네가 너무 걱정돼요. 그는 고원에서의 남획을 멈춰달라고 그림토템 정착지에 있는 그들과 이야기하러 이틀 전에 떠났는데, 아직 돌아오지 않았어요.\n\n제발 가서 조사해 보고 그를 무사히 데려와 주세요. 뿔 끝의 황금색으로 그를 알아볼 수 있을 거예요.",
    },
    [27341] = {
        ["T"] = "모네 찾기",
        ["O"] = "단순한 녹색 펜던트를 붉은구름 고원의 카야 선메인에게 가져가십시오.",
        ["D"] =
        "쓰러진 타우렌의 목에 단순한 녹색 펜던트가 달린 목걸이가 걸려 있습니다. 이 자가 카야 선메인의 남편이라고 짐작하며, 이 펜던트를 붉은구름 고원으로 가져가기로 결정합니다.",
    },
    [27342] = {
        ["T"] = "놀 절도범",
        ["O"] = "블러드후프 마을 서쪽의 놀 동굴에서 납치된 타우렌 8명을 찾아내어 풀어주십시오.",
        ["D"] =
        "도움이 필요해, $c. 식량을 구하거나 아이들과 사냥을 나간 사람들이 실종되고 있어. 처음에는 몇 명뿐이었지만, 지금은 수십 명이 사라졌어.\n\n마을 서쪽 동굴에 있는 놀들이 그들을 잡아갔다는 소문이 퍼지고 있어.\n\n제발, 이 동굴을 조사해 줘! 우리 이웃들이 그곳에 갇혀 있다면, 우리에게 돌려보내 주길 바라.",
    },
    [27343] = {
        ["T"] = "수습 코도 타기",
        ["O"] = "카르 스톰싱어로부터 수습 타기를 배운 후, 멀고어에 있는 할브 클로후프와 대화하여 코도를 받으십시오.",
        ["D"] =
        "돌아온 걸 환영하오. 수습 타기를 배우러 왔군, 맞소? 이전과 마찬가지로 코도 가격은 지불되었지만 훈련 비용은 직접 내야 하오. 유감스럽지만 신속하게 타는 건 비싸다오.\n\n훈련을 받은 후 바로 옆에 있는 할브 클로후프와 얘기하시오. 그가 우리 짐승 판매를 관리하오. 아직 자금이 없다면 언제든지 다시 와도 좋소.",
    },
    [27344] = {
        ["T"] = "코도 타기",
        ["O"] = "카르 스톰싱어로부터 초급 타기를 배운 후, 멀고어에 있는 할브 클로후프와 대화하여 코도를 받으십시오.",
        ["D"] =
        "그래서 코도를 구하러 왔나 보군? 마침 당신을 기다리고 있었소! 수수께끼의 후원자가 기본 코도에 대한 대금을 남겼는데 당신 이름인 $N 앞으로 되어 있더군. 하지만 훈련 비용까지 내주진 않았으니 그건 당신이 지불해야 할 거요.\n\n훈련을 받은 후 바로 옆에 있는 할브 클로후프와 얘기하시오. 그가 우리 짐승 판매를 관리하오. 아직 자금이 없다면 나중에 다시 와도 좋소.",
    },
    [27345] = {
        ["T"] = "현자 레인토템",
        ["O"] = "멀고어 북동쪽의 붉은 바위 언덕 근처에서 현자 레인토템을 찾으십시오.",
        ["D"] =
        "내 부탁 하나 들어주겠소, $C?\n\n현자 레인토템이 어제 붉은 바위 언덕에 있는 신성한 매장지를 방문하러 떠났는데, 아직 돌아오지 않았다오. 그가 무사한지 확인해 주시겠소?\n\n썬더 블러프의 북쪽 승강기를 타고 동쪽으로 가면 붉은 바위 언덕을 찾을 수 있을 거요.",
    },
    [27346] = {
        ["T"] = "황소바위 오염",
        ["O"] = "벤처 투자회사 파편 10개를 블러드후프 마을에 있는 아가사 롱캐스트에게 가져가십시오.",
        ["D"] =
        "황소바위 호수의 신성한 샘은 수 세기 동안 우리에게 영양을 공급해 주었죠. 그것은 말 그대로 멀고어의 생명의 원천이자 대지모신의 축복받은 성배입니다.\n\n$C, 지금 이 호수를 보세요! 정제된 금속 조각, 파편, 심지어 제 남편조차 만지기 두려워하는 어떤 기름진 물질까지... 그는 금속 볼트가 뱃속에 있는 메기를 잡기도 했어요!\n\n벤처 투자회사는 이익을 위해 멀고어를 파괴하고, 우리 민족에게 매우 신성한 선물을 더럽혀 그 무덤 속에 우리를 묻으려 하고 있어요.\n\n제발, 호수를 조금이라도 청소해서 저를 도와주실 수 있나요? 쓰레기의 대부분은 북동쪽 해안에 가장 가깝게 모여 있습니다.",
    },
    [27347] = {
        ["T"] = "절대 응고-늦은 게 아닙니다.",
        ["O"] = "노움식 혈액응고기를 회수하여 황소바위 호수를 정화하는 데 사용하십시오. 완료 후 아가사 롱캐스트에게 돌아가십시오.",
        ["D"] =
        "잠깐, 얼굴에 묻은 게 뭐죠? 아, 그 더러운 기름이군요. 독성이 없다고 생각하고 싶지만, 물과 토양을 모두 오염시킬까 두렵네요.\n\n블러드후프 마을의 한 사냥꾼이 벤처 투자회사의 일꾼과 감독관 중 일부가 북동쪽에 있는 광산의 기름 오염을 정화하는 데 사용하는 이상한 장치에 대해 언급했어요.\n\n그것을 회수해 보세요. 그들이 그곳의 오염을 중화시킬 수 있다면, 황소바위 호수에도 똑같이 할 수 있을 거예요.",
    },
    [27348] = {
        ["T"] = "약탈자들을 저지하라",
        ["O"] = "바엘 모단 감정사를 처치하고 그들이 지닌 고대 타우렌 유물을 수집하십시오. 6개를 모아 썬더 블러프의 정기의 봉우리에 있는 포위 미스트러너에게 가져가십시오.",
        ["D"] =
        "반갑소, $C. 마을 아래에 있는 블레인 블러드후프와 대화해 보았소? 그는 멀고어 서쪽에 있는 바엘 모단이라는 드워프 발굴 현장으로 가서 그들의 채굴을 막아줄 사람을 찾고 있다오.\n\n블레인의 목적은 이해할 만하지만, 때로는 역사를 발굴하기 위해 파헤쳐야 할 때도 있는 법이지. 이미 피해가 발생한 이상, 난 당신이 그 상황을 최대한 활용해 주기를 바라오. 발굴 현장의 감정사들은 그곳에서 발견된 유물들을 지니고 다니지. 우리가 연구할 수 있도록 그 유물들을 수집해 주었으면 하오.",
    },
    [27349] = {
        ["T"] = "약탈자들을 저지하라",
        ["O"] = "멀고어 남동쪽에 있는 벤처 투자회사 광산의 직원들로부터 고대 유물 8개를 회수하십시오.",
        ["D"] =
        "멀고어에서 우리의 역사를 침해하는 자들은 드워프만이 아닙니다. 벤처 투자회사가 멀고어 남동쪽에 광산을 열었어요. 그들은 오직 약탈할 수 있는 자원만을 위해 이곳에 왔고, 그들의 무모한 행동으로 파괴하고 있는 역사에 대해서는 전혀 신경 쓰지 않죠!\n\n광산 일꾼들이 발견한 고대 물건들을 개인적으로 챙기고 있다는 걸 알아요. 그런 유물들은 탐욕스러운 고블린의 주머니를 채우기보다는 타우렌과 함께 여기에 남아있는 것이 더 낫습니다. 제발, 광산으로 가서 그것들을 회수해 주세요!",
    },
    [27350] = {
        ["T"] = "길 잃은 송아지",
        ["O"] = "블러드후프 마을에서 길 잃은 코도 송아지의 주인을 찾으십시오.",
        ["D"] =
        "미친 듯이 날뛰는 코도 송아지의 목에 손상된 목걸이가 걸려 있는 것을 발견합니다. 목걸이에는 주인의 신원이 닳아서 지워져 있습니다.\n\n갑자기 코도 송아지가 도망쳐버리고, 당신 손에는 목걸이만 남습니다. 블러드후프 마을의 누군가가 주인일지도 모릅니다. 당신이 발견한 것을 알리기 위해 그들을 찾으십시오.",
    },
    [27351] = {
        ["T"] = "길 잃은 송아지",
        ["O"] = "멀고어 평야의 타조와 독수리들로부터 물고지 딸기 8개를 수집하십시오.",
        ["D"] =
        "그 작은 말썽꾸러기! 정말 아끼지만 불순종이 점점 골칫거리가 되고 있어요.\n\n당신이 찾은 송아지는 오독입니다. 어미가 죽은 후부터 제가 돌보고 있는데, 아직 스스로를 돌볼 만큼 크지 않았거든요. 평원에 혼자 있다니 정말 걱정돼요! 무사히 데려와야 해요.\n\n녀석을 유인할 수 있는 특별히 좋아하는 간식이 있는데, 그걸 만들려면 당신이 재료를 좀 모아주셔야 해요.\n\n마을 북쪽의 독수리와 타조들은 위장에서 현지 물고지 딸기를 발효시키는데, 왠지 오독은 그 맛을 아주 좋아해요. 이 딸기를 좀 가져다주시면 유인할 먹이를 만들어 볼게요.",
    },
    [27352] = {
        ["T"] = "길 잃은 송아지",
        ["O"] = "황소바위 호수의 호수 농어로부터 농어 퓌레를 수집하십시오.",
        ["D"] =
        "그게 역겹다고 생각하셨다면, 슬프게도 조금 더 끔찍해질 거라고밖에 말씀드릴 수 없네요. 다음으로 필요한 건 마을을 둘러싼 호수에서 구한 농어 퓌레입니다.\n\n이틀에 한 번씩 저는 오독을 데리고 나가서 농어를 잡고, 오독은 찌꺼기를 먹습니다. 그 톡 쏘는 냄새가 나면 오독이 우리에게 바로 달려올 거라고 확신해요.",
    },
    [27353] = {
        ["T"] = "길 잃은 송아지",
        ["O"] = "블러드후프 마을 여관 밖 송아지 미끼를 놓아 오독을 주인에게 유인하십시오.",
        ["D"] =
        "이 딸기와 퓌레를 섞어서 오독을 위한 \"맛있는\" 간식을 만들었습니다. 하지만 다른 여관 손님들을 위해 부디 여관 **밖**에 놓아주세요.",
    },
    [27354] = {
        ["T"] = "현상 수배: 제이슨",
        ["O"] = "썬더 블러프 아래를 배회하는 켄타우로스 제이슨을 사냥하십시오.",
        ["D"] =
        "추방당한 갈라크 켄타우로스가 썬더 블러프 도시 아래를 배회하며 남녀노소 가리지 않고 공격하고 있다. 이대로 둘 수는 없다! 친구들을 모아 그 켄타우로스를 사냥해라.\n\n이 짐승에 대한 승리의 증거를 썬더 블러프 꼭대기에 있는 잔겐 스톤후프에게 가져가면 보상할 것이다.",
    },
    [27355] = {
        ["T"] = "저주받은 자의 무장",
        ["O"] = "마파람 마을 내의 고문받는 파수꾼들로부터 영체의 무장 8개를 수집하십시오.",
        ["D"] =
        "마파람 마을은 한때 칼도레이와 실리시드 간의 큰 전투가 벌어졌던 장소입니다. 왜 마파람 마을의 영혼들이 남아있는지는 확실하지 않지만, 우리가 아는 것은 그들이 살았을 때 사용했던 무기를 지니고 다닌다는 것입니다. 이 무기들은 실리시드와 싸우기 위해 특별히 벼려진 것이며 우리가 몇 개라도 회수할 수 있다면 병력에 큰 축복이 될 것입니다. 마파람 마을로 가서 영혼들을 안식에 들게 하고 그들의 무기를 이곳으로 가져오십시오.",
    },
    [27356] = {
        ["T"] = "고뇌에서 해방되다",
        ["O"] = "마파람 마을 폐허 내의 고문받는 드루이드 6명을 처치하십시오.",
        ["D"] =
        "수년 전, 흐르는 모래의 전쟁 동안 나와 내 형제들은 운고로 분화구 동쪽 경계인 이곳 남쪽의 작은 마을에 주둔했소.\n\n우리의 방어선은 무너졌고... 마을은 함락되었으며, 나와 함께 싸웠던 많은 이들이 지금 고통과 고뇌 속을 헤매고 있다오. 그들이 이 고문에서 벗어날 수 있도록 그들의 영혼을 해방시켜 주시오.",
    },
    [27357] = {
        ["T"] = "과거의 보고서",
        ["O"] = "마파람 마을에서 고대 보고서 3개를 수집하십시오.",
        ["D"] =
        "억겁의 세월 전 실리시드가 마파람 마을을 유린했을 때, 도망치지 못한 많은 이들이 전투에서 목숨을 잃었습니다. 하지만 칼도레이 병력은 우리가 실리시드와 어떻게 싸울 수 있는지 자세히 설명된 보고서 형태의 핵심 정보를 남겼습니다.\n\n저를 위해 마파람 마을로 가서 가능한 한 많은 보고서를 모아 주시겠습니까? 정보가 승리의 열쇠이며, 우리 나이트 엘프조차 잊어버린 비밀이 있을까 우려됩니다.",
    },
    [27358] = {
        ["T"] = "망령 학살",
        ["O"] = "셀란디르의 망령을 처치하고 그의 정수를 실리더스의 용사의 안식처에 있는 폴리언 세이지블로워에게 가져가십시오.",
        ["D"] =
        "마파람 마을에 큰 불안이 감돌고 있소, $n. 한때 강력했던 드루이드 셀란디르의 망령이 그곳에서 목격되었는데, 알아들을 수 없는 말을 중얼거리며 자신을 향해 비명을 지르고 있다고 하오. 그들은 그가 \"눈이 온다\"고 계속해서 외친다고 하더군.\n\n내 아버지는 한때 셀란디르와 함께 복무하셨고, 아버지를 기리기 위해 내가 이 드루이드를 이 고뇌에서 해방시켜야만 하오. 나를 위해 이 일을 해주시겠소?",
    },
    [27359] = {
        ["T"] = "속삭임을 잠재우다",
        ["O"] = "앰버문의 유령을 처치하고 광기에서 그녀를 해방하여 실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트에게 가져가십시오.",
        ["D"] =
        "얼마 전, 브란이라는 떠돌이 드워프가 이곳을 지나갔소. 그 이유를 밝히지는 않았지만 타나리스와 실리더스 사이를 여행하고 있었지. 그가 용사의 안식처를 마지막으로 지났을 때, 마파람 마을의 지휘관 중 한 명인 여군주 앰버문의 망령을 보았다고 보고했소. 그는 그녀만이 들을 수 있는 속삭임과 대화하는 것을 엿들었다고 주장했소.\n\n나는 그녀의 고문받는 마음이 완전히 부서졌거나, 더 나쁜 것은 죽음 속에서 어떤 사악한 것이 그녀에게 영향을 미치고 있을까 두렵소. 부디 어떤 어둠의 세력이 지배하고 있든 그녀의 영혼을 해방시켜 주시겠소?",
    },
    [27360] = {
        ["T"] = "수정 조사",
        ["O"] = "페타 윈드스카는 당신이 정수 초점 조절기를 실리더스 북동쪽 끝에 있는 수정 더미 5개에 사용하기를 원합니다.",
        ["D"] =
        "여기서 바로 남서쪽에 수정 더미가 있는데, 더 서쪽에 있는 것들과 확연히 다릅니다. 이 수정들의 목적을 이해하고, 이곳에서 우리의 목적에 사용할 수 있는 것이 있는지 알아봐야 합니다.\n\n이 초점 조절기를 가져가서 북동쪽의 수정 더미에 조율해 보고 내게 다시 가져오십시오.",
    },
    [27361] = {
        ["T"] = "야생동물 도태",
        ["O"] = "잔노크 하이드피어서는 당신이 모래거미 8마리를 처치하기를 원합니다.",
        ["D"] =
        "실리더스를 이동하다 보면 이 땅을 고향이라 부르는 잔인한 거미들의 공격을 분명히 받았을 것입니다. 용사의 안식처 또한 예외는 아닙니다.\n\n경비병들은 우리를 안전하게 지키기 위해 최선을 다하고 있지만, 녀석들에게 타격을 입히고 원정대에게 유예를 제공할 수 있는 누군가가 필요합니다. 이 친절을 베풀어 주시겠습니까?",
    },
    [27362] = {
        ["T"] = "전갈 독 수집",
        ["O"] = "나타 호크송은 당신이 실리더스의 모든 전갈로부터 전갈 독 8병을 수집하기를 원합니다.",
        ["D"] =
        "우리 원정대가 실리더스에서 직면하는 도전 중 하나는 전갈의 침입니다. 녀석들의 독은 강하고 치명적이며, 해독제를 만들기 위한 독 샘플이 충분하지 않습니다.\n\n우리는 얇게 퍼져 있습니다. 현지 전갈에게서 독이 든 병을 수집하여 우리를 돕는다면 우리에게 엄청난 도움이 될 것입니다.",
    },
    [27363] = {
        ["T"] = "무리",
        ["O"] = "실리더스의 용사의 안식처에 있는 암라스 문스워드를 위해 실리시드 말벌 무리 6마리를 포획하십시오.",
        ["D"] =
        "세나리온 의회가 실리더스에서 수행하는 연구 덕분에 아키르를 가까이서 연구할 수 있는 특별한 기회를 얻었습니다.\n\n실리시드에는 어린 말벌 무리가 있는데 여기서 바로 서쪽에서 찾을 수 있습니다. 제가 직접 수집하겠지만 당분간은 연구 때문에 이곳에 머물러야 합니다. 저 대신 수집해 주시겠습니까?",
    },
    [27364] = {
        ["T"] = "그것들....",
        ["O"] = "잔노크 하이드피어서는 당신이 굴착벌레 10마리를 처치하기를 원합니다.",
        ["D"] =
        "미늘벌레는 실리더스를 고향이라 부르며, 이곳에서 발견할 수 있는 무시무시한 생물들의 또 다른 예입니다. 녀석들은 예외적으로 폭력적이며 주저 없이 공격할 것입니다.\n\n아직 용사의 안식처를 침범하지는 않았지만, 그런 위험을 감수하고 싶지 않습니다. 녀석들의 수를 줄여주도록 당신을 설득할 수 있을까요?",
    },
    [27365] = {
        ["T"] = "썬더란의 용사",
        ["O"] =
        "모래바람 정령에게서 썬더란의 정수 5개를 수집한 다음, 그것들을 사용하여 썬더란의 용사를 소환하고 처치하십시오. 성공하면 실리더스의 용사의 안식처에 있는 자룬드 스타우트라이더에게 돌아가십시오.",
        ["D"] =
        "바람의 왕자, 썬더란에 대해 들어보셨습니까? 그의 백성 중 다수가 북서쪽의 수정 골짜기를 배회하고 있기 때문에 실리더스에서 그의 중요성은 과소평가될 수 없습니다. 모래바람 정령으로 알려진 정령들은 그의 정수를 지니고 있으며 주인을 섬기도록 결속되어 있습니다. 누군가 실리더스에 대한 왕자의 지배력을 약화시키고자 한다면 그의 백성을 처치하고 이 정수들을 모아야 합니다. 충분히 모으면 정수들을 사용하여 썬더란의 용사를 소환하고 처치하십시오.",
    },
    [27366] = {
        ["T"] = "금지된 것인가, 아니면 그냥 잃어버린 것인가?",
        ["O"] = "실리더스의 용사의 안식처에 있는 암라스 문스워드를 위해 황혼의 서판을 수집하십시오.",
        ["D"] =
        "황혼의 망치단은 실리더스의 북서쪽 끝에 야영지를 두고 있었는데 얼마 전에 파괴되었습니다. 언제 왜 파괴되었는지는 나중에 던질 질문이지만, 지금 가장 흥미로운 것은 그들의 야영지에 있었던 정보를 수집할 수 있는 가능성입니다. 아키르, 퀴라지, 실리시드에 대해 그들이 더 깊은 지식을 가지고 있기를 희망합니다.\n\n약탈당한 야영지 지역에 가게 된다면, 주변을 둘러보고 무엇을 찾을 수 있는지 확인해 주시겠습니까? 어둠 속에 숨어 기다리고 있을지도 모를 이교도들을 조심하십시오.",
    },
    [27367] = {
        ["T"] = "바람 속의 먼지",
        ["O"] = "실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트를 위해 모래바람 정령 8마리를 처치하십시오.",
        ["D"] =
        "이 땅 전역에는 모래바람 정령으로 알려진 바람의 정령들이 존재하지만, 가장 많이 존재하는 곳은 수정 골짜기 바로 남쪽, 먼 서쪽입니다. 녀석들은 실리더스 전체에 영향을 미치는 위험한 모래 폭풍을 일으키는 맹렬한 정령입니다.\n\n녀석들의 수를 줄이는 것은 매우 중요합니다. 우리를 대신해 그들에 맞서고자 한다면, 조심하고 동료들을 데려오십시오.",
    },
    [27368] = {
        ["T"] = "투덜거리는 땅울림정령",
        ["O"] = "실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트를 위해 사막 땅울림정령 6마리를 처치하십시오.",
        ["D"] =
        "황혼의 망치단 이교도들이 자신들의 어두운 목적을 위해 대지의 정령들을 하수인으로 소환한다는 것은 잘 알려져 있습니다. 수정 골짜기 안에는 소환된 정령들이 여러 마리 남아 이 땅을 쑥대밭으로 만들고 있습니다.\n\n용사의 원정대는 얇게 펴져 있으므로 맹렬한 정령들의 위협을 처리하는 것은 당신과 같은 영웅들의 몫입니다. 제발, $n, 동료 모험가들을 모아 녀석들의 수를 줄여주십시오.",
    },
    [27369] = {
        ["T"] = "운반하기 충분히 작은",
        ["O"] = "실리더스의 용사의 안식처에 있는 페타 윈드스카를 위해 수정 골짜기에서 실리더스 수정 파편 8개를 수집하십시오.",
        ["D"] =
        "이곳에서 멀리 떨어진 북서쪽 실리더스에 수정 골짜기라는 곳이 있습니다. 그곳에 있는 수정은 다른 곳에서 발견되는 수정보다 더 많습니다. 정찰병의 보고에 따르면 수정이 자라고 있으며, 그곳에 있는 훨씬 더 큰 수정에서 멀지 않은 곳에서 \"새끼\" 수정들을 찾을 수 있다고 합니다.\n\n절 위해 그 새끼 수정 샘플을 좀 수집해 주시겠습니까?",
    },
    [27370] = {
        ["T"] = "정확히 무엇을 복수하는가?",
        ["O"] = "실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트를 위해 황혼의 복수자 8명을 처치하십시오.",
        ["D"] =
        "이 땅에 존재하는 위험은 실리시드만이 아닙니다. 우리의 임무는 황혼의 망치단과 그들의 \"복수자\"들에 의해 방해받고 있습니다. 비록 그들이 무엇을 복수하고 있는지는 저로선 알 수 없지만요.\n\n당신이 동료들을 모아 그들을 공격하여 그들의 수를 줄여주기를 요청합니다. 하지만 조심하십시오. 그들은 가볍게 볼 상대가 아닙니다.",
    },
    [27371] = {
        ["T"] = "이교도 계획서",
        ["O"] = "실리더스에 있는 황혼의 망치단 야영지에서 이교도 계획서 3세트를 회수하십시오.",
        ["D"] =
        "적의 작전을 주시하는 것은 원정대를 위한 제 임무 중 하나일 뿐이지만, 최근에 입은 상처에서 회복하는 동안에는 임무를 수행할 수 없습니다. 내 임무는 황혼의 망치단 야영지에 잠입하여 그들의 계획에 대해 뭐든 알아내는 것이었습니다.\n\n나 대신 이 임무를 맡아주겠습니까? 그들의 야영지를 찾아 계획서를 내게 가져와 주십시오.",
    },
    [27372] = {
        ["T"] = "정령 결속",
        ["O"] = "황혼의 지질학자와 황혼의 돌마술사로부터 정령 결속의 팔보호구 6개를 회수하십시오.",
        ["D"] =
        "황혼의 망치단은 끊임없이 움직이며 정령을 소환하고 그들을 이 차원에 속박합니다. 우리 정찰병의 보고에 따르면 그 이교도들은 동쪽과 남동쪽에 가장 많이 집중되어 있으며, 그들의 결속 작업 대부분이 이루어지는 곳이 바로 그곳입니다.\n\n용사의 원정대를 돕기 위해 이곳에 오셨다면 녀석들을 찾아서 방해해 주기를 부탁합니다. 녀석들이 정령을 결속하는 팔보호구를 내게 가져오십시오.",
    },
    [27373] = {
        ["T"] = "좋은 읽을거리",
        ["O"] = "실리더스에 있는 황혼의 망치단 이교도로부터 황혼의 망치단 문서 5개를 획득하십시오.",
        ["D"] =
        "요즘 모두가 황혼의 망치단 이교도에 대해 생각하느라 바쁜 것 같지만, 그들의 저주받은 행동의 동기가 무엇인지 아무도 모릅니다. 이교도를 이해하려면 그들의 지루한 문헌을 읽어보기만 하면 됩니다. 이교도의 일원들이 조직의 구조와 대처 방법을 더 잘 이해하는 데 도움이 될 만한 정보를 가지고 있을 거라고 확신합니다.\n\n조만간 이교도들과 싸우게 된다면, 그들이 우리가 이해하는 데 도움이 될 만한 기록된 무언가를 가지고 있는지 시간을 내어 확인해 보십시오. 사시아가 그것에서 유용한 무언가를 얻어낼 수 있을지도 모릅니다.",
    },
    [27374] = {
        ["T"] = "고대 신은 없다, 황혼의 주인도 없다",
        ["O"] = "실리더스의 용사의 안식처에 있는 밀라이스 미스트블레이드를 위해 황혼의 지배자 6명을 처치하십시오.",
        ["D"] =
        "실리더스에서는 쓰러진 자들의 영혼을 고문할 뿐만 아니라 우리처럼 살아있는 자들을 적대시하는 어둠의 의식이 행해지고 있습니다. 이 모독적인 행위에 책임이 있는 자들은 바로 황혼의 망치단의 \"지배자들\"입니다.\n\n예전 같았으면 내가 직접 그들을 쫓아가 처치할 책임을 졌겠지만, 지금은 방어를 유지하기 위해 이곳에 남아야 합니다. 나를 대신해 황혼의 망치단의 지배자라 자칭하는 자들을 공격해 주시겠습니까?",
    },
    [27375] = {
        ["T"] = "자매, 자매",
        ["O"] = "하이브조라 여왕 무리로부터 하이브조라 자매 뇌 3개를 획득하십시오.",
        ["D"] =
        "조라 하이브에 \"여왕 무리\"로 알려진 실리시드 생물이 있습니다. 이 변종이 특별한 이유는 무엇일까요? 그들은 다른 유형보다 능력이 더 뛰어날까요, 아니면 떨어질까요? 질문이 너무 많습니다! 이 문제를 원정대의 다른 사람들에게 제기했지만, 사시아는 우리가 심각한 위험에 노출되지 않고 샘플을 확보하기 위해 병력을 보낼 수 없다는 인상을 받은 것 같습니다.\n\n부탁하기 미안하지만, 연구를 위해 그들의 뇌 샘플을 수집해서 내게 가져다주시겠습니까?",
    },
    [27376] = {
        ["T"] = "그들을 굶겨라",
        ["O"] = "조라 하이브에 있는 고기 더미 10개를 태우고 실리더스의 용사의 안식처에 있는 잔노크 하이드피어서에게 돌아가십시오.",
        ["D"] =
        "실리시드들은 그들이 죽인 야생동물의 거대한 고기 더미를 먹고 생존합니다. 사시아에게 경비병을 보내 무리의 식량 보급품을 찾아내어 태워버리자고 제안했지만, 그녀는 위험이 너무 크다고 생각했습니다. 저도 동의하지 않는 것은 아니지만, 무리가 끝없이 자라나도록 내버려 둘 수는 없습니다.\n\n내 횃불을 드릴 테니 조라 하이브에 있는 그들의 식량 보급품에 불을 질러주시겠습니까?",
    },
    [27377] = {
        ["T"] = "말벌집",
        ["O"] = "조라 하이브에 있는 조라 말벌 8마리를 처치하고 실리더스의 용사의 안식처에 있는 잔노크 하이드피어서에게 돌아가십시오.",
        ["D"] =
        "불안할 정도로 많은 수의 실리시드 말벌이 조라 하이브에서 목격되었습니다. 녀석들은 평범한 말벌이 아니며, 이런 엄청난 수로 보인다는 것은 우리가 곧 공격받을 것으로 예상해야 한다는 징후입니다.\n\n실리시드는 자신들의 세력을 집결하는 동안 선제 반격이 있을 거라고는 예상하지 못할 것이라고 생각합니다. 우리가 여기서 방어 태세를 취하고 있는 동안, 당신과 당신의 동료들이 조라 하이브에 있는 말벌들을 공격하여 녀석들의 수를 줄일 수 있을 것입니다.",
    },
    [27378] = {
        ["T"] = "길의 감시자",
        ["O"] = "조라 하이브에 있는 조라 길잡이벌레 6마리를 처치한 다음, 실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트에게 돌아가십시오.",
        ["D"] =
        "원정대는 삼엄한 경계 태세에 돌입했으며, 그럴 만한 이유가 있습니다. 실리시드는 너무나 위험해서 우리는 녀석들에게 조금도 양보할 수 없습니다. 따라서 우리를 도울 의향이 있다면 조라 하이브에 있는 길잡이벌레들을 상대로 전투를 벌일 수 있습니다. 녀석들의 수가 줄어들면 무리의 조정 능력이 손상되어, 우리가 실리더스로 들어가는 도로에 대한 지배력을 강화할 수 있을 것입니다.\n\n그러면 어쩌면 사시아도 한숨 돌리고, 우리 모두 업무로 돌아갈 수 있을 것입니다.",
    },
    [27379] = {
        ["T"] = "다라이의 보고서",
        ["O"] = "조라 하이브에서 다라이 문보우를 찾아 그녀의 보고서를 실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트에게 가져가십시오.",
        ["D"] =
        "다라이가 조라 하이브를 정찰하러 나갔습니다. 이곳의 상황은 위태롭고, 실리시드의 위협에 앞서 나가기 위해서는 그녀로부터 초기 보고서를 입수해야 합니다. 우리가 모르는 사이에 군락이 동원될 위험이 있으므로 원정대 경비병들을 가까이 두어야 합니다.\n\n군락 내에서 다라이를 찾아 그녀에게서 보고서를 받아 주시겠습니까?",
    },
    [27380] = {
        ["T"] = "오, 군주여!",
        ["O"] = "레갈 하이브의 레갈 하이브 군주로부터 뇌 3개를 획득하고 실리더스의 용사의 안식처에 있는 암라스 문스워드에게 돌아가십시오.",
        ["D"] =
        "레갈 하이브는 하이브 군주로 알려진 실리시드가 통제합니다. 녀석들은 계층 구조의 최상위에 있지만, 여전히 그들의 퀴라지 주인에게 복종합니다. 실리시드가 어떻게 작동하는지 더 잘 이해하기 위해 여러 다른 실리시드의 뇌를 조사하여 비교하고 있습니다.\n\n원정대 감시관들은 하이브 군주의 뇌 샘플을 회수하는 데 실패했습니다. 나를 위해 뇌를 좀 구해다 내 연구를 도와주시겠습니까?",
    },
    [27381] = {
        ["T"] = "벌레 으깨기",
        ["O"] = "레갈 하이브의 레갈 굴착벌레 6마리를 제거하고 실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트에게 돌아가십시오.",
        ["D"] =
        "레갈 하이브의 실리시드 유형 중 하나는 대지를 파고 터널을 뚫어 다른 녀석들을 위한 길을 만드는 것으로 알려져 있습니다. 우리가 이곳에서 준비하는 방어는 무엇이든 이 생물들에 의해 무너질 수 있습니다!\n\n우리 감시관들은 여전히 용사의 안식처를 면밀히 감시하고 있습니다. 그렇지 않았다면 녀석들을 처리하러 나갔을 것입니다. 제가 이 임무를 당신에게 대신 맡겨도 되겠습니까?",
    },
    [27382] = {
        ["T"] = "임박한 해방",
        ["O"] = "레갈 하이브의 레갈 노예제조기 5마리를 처치하고 실리더스의 용사의 안식처에 있는 마스카 엠버벤더에게 돌아가십시오.",
        ["D"] =
        "실리시드에게 고용된 노예를 본 적이 있습니까, $n? 저는 없습니다. 하지만 레갈 하이브의 실리시드 중 일부는 부주의한 병사의 마음을 통제할 수 있다는 보고가 있었습니다. 이 생물들은 \"노예제조기\"라고 불립니다. 이 노예제조기들이 자신들이 \"만든\" 노예를 어디로 데려가는지 저는 결코 알지 못할 것입니다. 제가 아는 것은 우리 자신의 이익을 위해 이 실리시드들을 제거해야 한다는 것입니다. 우리를 돕기 위해 이곳에 오셨다면, 보이는 노예제조기는 모두 죽이고 자신도 노예가 되지 않도록 조심하십시오.",
    },
    [27383] = {
        ["T"] = "그건 오히려 산성에 가깝다",
        ["O"] = "레갈 하이브의 레갈 맹독벌레로부터 산성 침 샘플 5개를 획득하고 실리더스의 용사의 안식처에 있는 나타 호크송에게 돌아가십시오.",
        ["D"] =
        "이번에는 제 초점이 해독제를 만드는 데 있지 않습니다. 제가 무엇을 하든 레갈 하이브의 일부 실리시드가 적의 방어구를 녹이는 데 사용하는 산성 침에 대한 효과적인 대응책을 만들 수 없는 것 같습니다. 레갈 하이브 인근에 계신다면, 그곳에 있는 \"맹독벌레\"들에게서 침 샘플을 수집해 주시겠습니까?",
    },
    [27384] = {
        ["T"] = "심장부를 치다",
        ["O"] = "빛나는 씨앗을 레갈 하이브의 심장부에 심고 실리더스의 용사의 안식처에 있는 라요 스타스트라이크에게 돌아가십시오.",
        ["D"] =
        "지금이 바로 행동할 때입니다, $n. 실리시드가 재집결하려 시도하는 동안, 우리는 그들의 군락 중 한 곳으로 이동하여 그곳을 교란해야 합니다. 제가 변동성이 큰 힘의 씨앗을 하나 가지고 있는데, 심으면 통제할 수 없을 정도로 빠르게 자랄 것입니다. 레갈 하이브의 심장부를 찾아 그 심장에 씨앗을 심어 우리를 도와주시겠습니까?",
    },
    [27385] = {
        ["T"] = "일벌레 억압",
        ["O"] = "아쉬 하이브의 아쉬 일벌레 6마리를 제거하고 실리더스의 용사의 안식처에 있는 사시아 포레스트크레스트에게 돌아가십시오.",
        ["D"] =
        "아쉬 하이브는 수벌, 즉 일벌레들이 운영하며 군락 주변의 평범한 일들을 처리합니다. 다른 녀석들만큼 호전적이지는 않지만 군락이 더 위험한 실리시드를 계속해서 생산할 수 있도록 보장합니다. 내가 보낸 원정대 감시관들은 가능한 한 많은 수벌을 제거하려고 시도했지만 유감스럽게도 여러 명이 군락에서 죽었습니다. 그들의 임무를 완수하기 위해 더 많은 병력을 보낼 수 없습니다.\n\n아쉬 하이브에 맞서 그들 일벌레 중 상당수를 처치하여 쓰러진 감시관들이 끝내지 못한 임무를 완수해 주시겠습니까?",
    },
    [27386] = {
        ["T"] = "알 으깨기!",
        ["O"] = "아쉬 하이브에서 실리시드 알 10개를 으깨고 실리더스의 용사의 안식처에 있는 자룬드 스타우트라이더에게 돌아가십시오.",
        ["D"] =
        "무리의 성장을 막으려면 근원을 조사해야 합니다. 단일 번식어미를 찾을 가능성은 낮지만 아쉬 하이브 전역에 알이 있다는 것은 알고 있습니다. 가설이긴 하지만, 한 무리의 모험가가 그곳으로 가서 알을 으깨어 죽으로 만든다면 앞으로 병력을 보충할 실리시드의 수가 줄어들 것입니다.",
    },
    [27387] = {
        ["T"] = "독침벌레에게서 독침을",
        ["O"] = "아쉬 하이브의 아쉬 독침벌레로부터 아쉬 독침벌레의 침 5개를 획득하고 실리더스의 용사의 안식처에 있는 나타 호크송에게 돌아가십시오.",
        ["D"] =
        "아쉬 하이브의 독침벌레들은 실리시드가 주입하는 다른 독과 비교했을 때 특히 치명적인 강력한 독을 가지고 있습니다. 우리 감시관들이 실패한 이후, 저는 우리가 해독제를 고안하지 않고 그들을 상대할 준비가 되어 있지 않다는 점을 우려하고 있습니다.\n\n그 아래로 내려가게 된다면... 독침벌레들에게서 독침을 좀 수집해 주시겠습니까? 아쉬 독침벌레의 아쉬 독침벌레의 침 말입니다. 무슨 말인지 이해가 되시나요?",
    },
    [27388] = {
        ["T"] = "잃어버린 것을 회수하다",
        ["O"] = "아쉬 하이브에서 용사의 안식처 보급품 3개를 회수하고 실리더스의 용사의 안식처에 있는 밀라이스 미스트블레이드에게 돌아가십시오.",
        ["D"] =
        "용사의 안식처를 공격하는 무리의 위협이 많이 줄어들자, 사시아는 이 기회를 틈타 아쉬 하이브를 공격하여 그들에게 치명타를 입히고 원정대의 시간을 벌려고 시도했습니다. 많은 감시관이 군락에서 전투를 벌였지만 이곳으로 후퇴할 수밖에 없었습니다. 우리는 전투에서 많은 보급품과 무장을 잃었습니다. 군락으로 가서 무엇을 회수할 수 있는지 확인해 주시겠습니까?",
    },
    [27389] = {
        ["T"] = "단 한 마리?",
        ["O"] = "아쉬 하이브의 아쉬 대군주를 처치하고 실리더스의 용사의 안식처에 있는 다라이 문보우에게 돌아가십시오.",
        ["D"] =
        "실리시드 하이브는 각각 작동 방식이 독특합니다. 아쉬 하이브의 경우, 그들의 지도부는 군락 자체에서 직접 통치하는 단일 대군주를 중심으로 집중되어 있습니다. 사시아가 녀석을 제거하기 위해 원정대 감시관들을 보냈지만 성공하지 못한 것 같습니다.\n\n군락이 동원될 위협은 여전히 매우 현실적이며, 또 다른 원정대가 파견될 가능성은 낮습니다. 제발, $n, 다른 모험가들을 모아 아쉬 하이브의 대군주를 제거해 주십시오.",
    },
    [27390] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27391] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27392] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27393] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27394] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27395] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27396] = {
        ["T"] = "원정대의 감사",
        ["O"] = "원정대 상자를 수집하십시오.",
        ["D"] = "",
    },
    [27397] = {
        ["T"] = "계곡으로의 여행",
        ["O"] = "잿더미 계곡에서 검게 탄 나무 1개와 바실리스크 꼬리 1개를 수집하여 돌발톱 산맥의 해바위 야영지에 있는 쿨위아에게 돌아가십시오.",
        ["D"] =
        "잿더미 계곡에서만 찾을 수 있는 이국적인 무역 재료가 좀 필요해요. 가장 용감한 모험가만이 가는 위험한 곳이죠. 여기서 북쪽으로 향하면 찾을 수 있어요. 땅거미 호수에 도달하면 동쪽으로 가세요, 그럼 길을 찾을 수 있을 거예요.\n\n내게 필요한 재료는 바실리스크 꼬리 하나와 계곡을 배회하는 고대정령들에게서 구한 검게 탄 나무 한 조각이에요. 이 재료들을 가져다주시면 수고에 대한 보답을 할게요.",
    },
    [27398] = {
        ["T"] = "광산 공격",
        ["O"] =
        "칼바람 광산에 있는 칼바람 점쟁이 5명, 칼바람 흙점쟁이 5명, 칼바람 광부 10명을 처치한 후 돌발톱 산맥의 해바위 야영지에 있는 그라우날에게 돌아가십시오.",
        ["D"] =
        "칼바람 바위산에 가게 된다면 벤처 투자회사가 건설한 광산을 주시하게. 그들이 작업을 시작했다는 말을 들었는데, 코볼트들이 광산을 점령하고 벤처 투자회사를 몰아냈다는군!\n\n벤처 투자회사는 결과는 생각하지 않고 대지의 자원을 약탈하지만, 코볼트는 내버려두면 상당한 힘을 가진 정령들을 소환하는 해충이라네. 광산의 작업은 멈춰야만 해! 수단과 방법을 가리지 말게, $N, 그리고 임무가 완료될 때까지 내게 돌아오지 말게.",
    },
    [27399] = {
        ["T"] = "평온 속의 사냥",
        ["O"] = "돌발톱 숲 주변의 사슴으로부터 순록 모피 10개를 수집하여 돌발톱 산맥에 있는 사냥꾼 키라니아에게 돌아가십시오.",
        ["D"] =
        "반가워요, $C. 사냥 기술에 대해 잘 아시나요? 이곳 숲에 있는 사슴들은 아주 포착하기 어려워서, 녀석들을 사냥하려는 사람에게 엄청난 도전이 될 거예요. 녀석들의 빠른 발과 예리한 감각은 좋은 스포츠를 만들어주죠.\n\n이렇게 하죠, 녀석들의 털을 좀 가져다주시면, 그걸로 멋진 망토를 하나 만들어 드릴게요! 물론 저도 좀 가질 거예요, 여기 겨울은 추우니까요! 행운을 빌어요, 그리고 여기 위에서 찾을 수 없다면, 사슴들이 숲으로 올라가는 길 근처, 약간 더 남쪽으로 모험을 떠나기도 한답니다.",
    },
    [27400] = {
        ["T"] = "땅거미 팔보호구",
        ["O"] = "땅거미 호수의 물의 정령으로부터 땅거미 팔보호구 8개를 수집하여 돌발톱 산맥의 해바위 야영지에 있는 탐라 윈드필드에게 돌아가십시오.",
        ["D"] =
        "반갑습니다, $N. 이곳에서 $C을(를) 보게 되어 반갑군요, 해야 할 일이 많거든요. 저는 여러 해 동안 해바위 야영지에 살았는데, 이 산맥은 저를 항상 놀라게 합니다. 최근 근처 땅거미 호수에서 마법의 샘이 깨어났고, 그것을 처리하기 위해 당신의 도움이 필요합니다.\n\n호수는 숲의 생물들을 위한 오래되고 고대의 피난처입니다. 샘 덕분에 물의 정령들이 호수 깊은 곳에서 솟아올라 호수 주변의 생물들을 해치고 있습니다. 물의 정령들을 제거해 주시고, 그 증거로 녀석들의 팔보호구를 가져다주셨으면 합니다.",
    },
    [27401] = {
        ["T"] = "땅거미 호수",
        ["O"] = "땅거미 호수에 있는 물의 정령으로부터 땅거미 정수 8개를 수집하여 돌발톱 산맥의 돌발톱 숲에 있는 센트리카 나이트송에게 돌아가십시오.",
        ["D"] =
        "돌발톱 산맥은 엘룬의 소중한 수많은 생물들의 고향이에요, $N. 저는 녀석들을 연구하고 평화롭게 연금술을 연습하기 위해 이곳에 모험을 왔죠.\n\n이곳 남쪽 땅거미 호수에서 물의 정령들을 좀 관찰했어요. 그들 정수의 효과를 꼭 시험해 보고 싶어요. 제게 좀 가져다주실 수 있나요?\n\n숲 밖으로 난 길을 따라 남쪽으로 가면 아무 문제 없이 땅거미 호수에 도착할 수 있을 거예요. 쓸만한 샘플을 좀 가져다주시면, 제 물약 몇 개를 기꺼이 드릴게요!",
    },
    [27402] = {
        ["T"] = "해바위를 위한 광석",
        ["O"] = "칼바람 광산에서 팔라듐 광석 8개를 채광하여 해바위 야영지의 그라우날에게 돌아가십시오.",
        ["D"] =
        "그렇게 보이지 않는다는 건 알지만, 경비병들을 위한 무기로 제련할 금속이 바닥나가고 있소. 자신을 방어할 수 없다면 얼라이언스의 공격에 무방비로 노출될 거요!\n\n벤처 투자회사가 이곳 돌발톱 산맥에서 새로운 광석을 발견했다는 소문을 들었소, 우리가 사용하던 철보다 더 강하다더군. 내 곡괭이를 가지고 칼바람 광산으로 가주길 원하오. 칼바람 바위산에 들어가서 산 가장자리를 따라 오른쪽으로 향하면 광산을 찾을 수 있을 거요. 특별한 광석을 발견하면 내 곡괭이를 사용하여 채집하고 조사를 위해 내게 다시 가져오시오.",
    },
    [27403] = {
        ["T"] = "대지의 땅울림",
        ["O"] = "자부심날개 하늘사냥꾼, 자부심날개 갈퀴발톱, 자부심날개 우두머리로부터 금속성 꼬리 가시 3개를 수집하십시오.",
        ["D"] =
        "음, 내 형제가 이 장치를 만드는 데 내 시간을 덜어줬다는 건 부인할 수 없지만, 이 장치에 필요한 게 하나 있어: 바로 더 많은 힘이지! 임시 배터리로 이것을 과충전시킬 수 있지만, 몇 가지 물건이 필요할 거야. 첫 번째는 여기서 북서쪽에 있는, 네가 찾을 수 있는 가장 강한 자부심날개의 금속 꼬리야.\n\n가장 크고, 비열하고, 가장 질긴 놈들만 원해! 하늘사냥꾼, 갈퀴발톱, 우두머리에게서 좋은 성체 꼬리를 얻을 수 있을 거야.",
    },
    [27404] = {
        ["T"] = "대지의 땅울림",
        ["O"] = "돌발톱 산맥의 잿더미 계곡 내에 있는 붉은분노 마녀하피로부터 번개 토템 4개를 수집하십시오.",
        ["D"] =
        "알아! 잿더미 계곡 안에서 붉은분노 마녀하피들을 찾을 수 있을 거야. 녀석들이 집중시키는 번개에는 분명 근원이 있을 테지. 녀석들을 죽이고 그게 뭐든 내게 가져와! 네가 가져온 꼬리로 녀석들의 번개를 집중시켜서 이 땅울림기계를 과충전시킬 수 있어.\n\n하피 근원 4개면 충분할 것 같아. 잿더미 계곡은 해바위 야영지 서쪽에서 찾을 수 있어.",
    },
    [27405] = {
        ["T"] = "대지의 땅울림",
        ["O"] = "땅울림기계 마크 III를 사용하여 돌발톱 내의 진동의 근원지를 찾으십시오.",
        ["D"] =
        "자 간다. 땅울림기계 마크 III를 소개하지. 난 항상 형제보다 무언가를 땜질해서 엮어내는 데 더 뛰어났어. 말 안 해도 점수 알지!\n\n이제 땅울림기계를 땅에 내리치면 이 진동의 근원지를 찾아낼 거야. 어서 해봐!",
    },
    [27406] = {
        ["T"] = "대지의 땅울림",
        ["O"] = "해바위 야영지에 있는 딧시 스프링소켓에게 광석 샘플을 가져가십시오.",
        ["D"] =
        "당신 앞의 광석은 이전에 보았던 그 어떤 것과도 다릅니다. 엄청난 노력 끝에 조각 하나를 떼어내어 딧시 스프링소켓에게 가져갑니다.",
    },
    [27407] = {
        ["T"] = "대지의 땅울림",
        ["O"] = "분석물 샘플을 오그리마에 있는 스랄에게 가져가십시오.",
        ["D"] =
        "몇 년 전 대족장님 이후로 돌발톱 동굴에 감히 들어가는 사람은 아무도 없고, 살아서 돌아온 사람은 내가 아는 한 대족장님뿐이야. 자네가 수집한 샘플을 그에게 가져가서 자네의 여행에 대해 얘기해 줘.\n\n그분보다 이 금속에 대해 더 나은 통찰력을 가질 사람은 없을 거야.",
    },
    [27408] = {
        ["T"] = "계곡에서의 땜질",
        ["O"] = "잿더미 계곡에서 그을린 비늘 10개와 성난 핵 1개를 수집하여 돌발톱 산맥의 돌발톱 숲에 있는 바퍼 투크윙클에게 돌아가십시오.",
        ["D"] =
        "좋은 하루입니다, $gsir:madam;! 여기 숲은 꽤 근사하죠, 그렇지 않나요? 사실 전 잿더미 계곡의 생물 중 일부를 탐구하고 제 다음 창작물에 유용하게 쓰일 수 있는지 알아보기 위해 이곳에 왔습니다.\n\n불행히도, 전 겁이 나서 실제로 거기로 모험을 갈 수가 없어요. 당신은 강한 모험가 같아 보이는데, 대신 가주실 수 있나요? 바실리스크의 비늘과 대지의 정령의 핵이 필요합니다. 땅거미 호수 서쪽의 길을 지나 남쪽으로 가면 잿더미 계곡을 찾을 수 있을 거예요.",
    },
    [27409] = {
        ["T"] = "황혼의 송곳니",
        ["O"] = "황혼의 송곳니 10개를 수집하여 돌발톱 산맥의 해바위 야영지에 있는 크론드에게 돌아가십시오.",
        ["D"] =
        "여기서 멀리 북쪽에 있는 돌발톱 숲에 가게 된다면, 그곳에 숨어 있는 황혼의추적자 퓨마를 예리한 눈으로 살펴보게. 녀석들의 송곳니는 최고 품질이라고 알려져 있지만, 그 고양잇과 동물들은 찾기 힘들고 재빨라서 희귀하다네.\n\n녀석들의 송곳니를 좀 가져다주면, 기꺼이 그것들로 자네에게 뭔가를 만들어 주지. 어떤 사람들은 황혼의 송곳니가 마법적인 특성마저 가지고 있다고 말하더군...!",
    },
    [27410] = {
        ["T"] = "호수의 덩굴",
        ["O"] = "땅거미 호수에서 물덩굴 8개를 수집하여 돌발톱 숲의 발루레크 나이트송에게 돌아가십시오.",
        ["D"] =
        "이곳에서 $c을(를) 보게 되어 반갑군요, 모험심이 있는 사람을 찾고 있었거든요! 제 자매 센트리카 나이트송의 연금술 연구를 위해 새로운 재료가 좀 필요해요. 제가 자매를 도우려고 따라오긴 했지만, 유감스럽게도 별로 도움이 되지 못했어요! 그녀에게 필요한 약초는 위험한 곳에서만 자라는데, 저는 검술에 소질이 없거든요.\n\n저를 대신해서 가주실 의향이 있나요, $N? 그녀에게는 땅거미 호수에서만 자라는 물덩굴이 필요해요. 길을 따라 남쪽으로 가면 호수는 쉽게 찾을 수 있지만, 그곳의 생물들을 조심하세요!",
    },
    [27411] = {
        ["T"] = "호수의 덩굴",
        ["O"] = "돌발톱 숲의 센트리카 나이트송에게 물덩굴 상자를 배달하십시오.",
        ["D"] =
        "도와주셔서 정말 감사합니다, $N. 물덩굴을 상자 안에 넣어두었으니, 제 자매에게 배달해 주시면 감사하겠습니다! 그녀는 바로 여기 위 여관에서 찾을 수 있을 거예요. 그녀는 오랫동안 이 약초를 구하려고 애써왔기 때문에 드디어 갖게 되어 아주 기뻐할 겁니다.",
    },
    [27412] = {
        ["T"] = "썩은나무 공격",
        ["O"] = "썩은나무 아뮬렛 15개를 수집하여 아스트라나르에 있는 파수꾼 테니실에게 돌아가십시오.",
        ["D"] =
        "가만히 귀 기울여 보면 썩은나무 펄볼그 부족의 억눌린 비명 소리를 들을 수 있습니다. 이 저주받은 펄볼그들은 이 땅에 전염병처럼 퍼져, 마을을 공포에 떨게 하고 민간인을 사냥합니다. 이제 그들과 싸워야 할 때이며, 우리는 맹렬하게 공격할 것입니다!\n\n그들은 레인나무 은신처에 도착하기 직전, 동쪽으로 향하는 도로 남쪽에 야영지를 세웠습니다. 자비를 베풀어선 안 됩니다, $N. 그들을 모두 죽이고, 그들의 최후를 증명하기 위해 부족을 표시하는 아뮬렛을 제게 가져오십시오. 행운을 빕니다, 아스트라나르는 당신에게 기대하고 있습니다.",
    },
    [27413] = {
        ["T"] = "캘라에게 보고",
        ["O"] = "돌발톱 산맥의 칼바람 바위산으로 들어가는 골짜기를 내려다보고 있는 캘라 섀도스피어에게 보고하십시오.",
        ["D"] =
        "우리는 오늘 썩은나무 펄볼그들에게 결정적인 타격을 입혔지만, 돌발톱 산맥의 위협에 우리가 주의를 기울여야 한다는 정보를 받았습니다. 분명 벤처 투자회사가 칼바람 바위산에서 작업을 시작한 것 같습니다. 이 일은 반드시 중단되어야 합니다.\n\n당신이 썩은나무 펄볼그들을 상대로 유능함을 증명했으므로, 벤처 투자회사에 대한 우리의 공격을 감독하고 있는 캘라 섀도스피어에게 보고해주었으면 합니다. 이곳 남쪽의 갈퀴발톱오솔길을 따라 돌발톱 산맥으로 여행한 후, 칼바람 바위산 입구가 내려다보이는 절벽에서 그녀를 찾을 수 있습니다.",
    },
    [27414] = {
        ["T"] = "비축물 태우기",
        ["O"] = "칼바람 바위산에 있는 벤처 투자회사 보급품 8개에 불을 지른 후, 돌발톱 산맥의 캘라 섀도스피어에게 돌아가십시오.",
        ["D"] =
        "이 유리한 지점 아래에는 한때 푸르고 아름다운 숲이었던 칼바람 바위산이 있습니다. 하지만 그 평온함은 이익에 이끌리는 무자비한 고블린 무리인 벤처 투자회사에 의해 위협받고 있습니다. 그들은 천연자원을 위해 아제로스의 장엄한 공간을 파괴하는 것으로 유명합니다.\n\n우리는 숲을 보호하기 위해 벤처 투자회사에 대한 공격을 개시해야 합니다. 이 횃불을 가져가 제 뒤에 있는 모닥불에서 불을 붙인 다음, 그들의 보급품 상자에 불을 지르십시오. 횃불의 불이 꺼지면 제게 다시 와서 새 횃불을 가져가십시오. 숲은 당신에게 기대고 있습니다, $N.",
    },
    [27415] = {
        ["T"] = "칼바람 광산",
        ["O"] = "칼바람 광산에서 칼바람 광부 15마리를 처치하고 돌발톱 산맥의 캘라 섀도스피어에게 돌아가십시오.",
        ["D"] =
        "벤처 투자회사는 보급품이 완전히 불타버려 이곳에서 작업을 계속하기 어려울 것으로 예상합니다. 칼바람 바위산에 대한 다음 위협은 코볼트입니다. 녀석들은 광산에서 광석을 파내기 시작했고, 이 지역 주민들을 공포에 떨게 하고 있습니다.\n\n칼바람 바위산 입구에서 정동쪽에 있는 광산을 찾을 수 있을 겁니다. 그곳의 코볼트들을 모조리 없애고 제게 돌아오십시오. 이 땅의 안전을 위해 그 끔찍한 생물들이 이곳에서 계속 채굴하도록 내버려 두지 않는 것이 중요합니다.",
    },
    [27416] = {
        ["T"] = "돌발톱 숲",
        ["O"] = "돌발톱 산맥의 돌발톱 숲에 있는 사령관 마이네라에게 캘라의 보고서를 배달하십시오.",
        ["D"] =
        "$N, 칼바람 바위산의 문제를 처리하는 데 주신 모든 도움에 감사드립니다. 돌발톱 숲에 계신 제 상관 사령관 마이네라님께서 칼바람 바위산의 상황에 대한 보고서를 요청하셨습니다. 그녀에게 가져다주실 수 있나요? 돌발톱 숲에 가려면 길을 따라 북쪽 끝까지 가십시오.",
    },
    [27417] = {
        ["T"] = "로아의 존중",
        ["O"] = "바다의 로아 그랄에게 바칠 제물로 타나리스 남서부 지역의 이글거리는 로크와 유리껍질 바실리스크로부터 고기를 수집하십시오.",
        ["D"] =
        "어이, 친구. 나는 아키하야, 강력한 주술사이자 바다의 로아 그랄의 시종이지. 자네에게 아주 중요한 임무를 주러 왔네.\n\n안제와사 서쪽에 이글거리는 로크와 유리껍질 바실리스크가 있어. 이 짐승들은 아주 즙이 많은 고기를 제공하는 걸로 알려져 있고, 그랄의 환심을 사려면 아주 많은 양의 고기가 필요해.\n\n사막에서 우리에게 물을 공급하는 정령들이 계속 일하게 하려면 그랄의 축복이 필요하네. 그의 축복이 없으면 정령들은 말라죽고 사라져버릴 거야.\n\n자네가 할 수 있는 한 최대한 많은 고기를 내게 가져오게.",
    },
    [27418] = {
        ["T"] = "로아의 존중",
        ["O"] = "그랄의 환심을 사기 위해 끝자락 해안의 제단에서 그랄에게 제물을 바치십시오.",
        ["D"] =
        "자, 이제 자네에게 또 다른 임무를 주겠네. 이 고기를 끝자락 해안에 있는 제단으로 가져가서 그랄에게 제물로 바쳐줬으면 해. 바라건대 그가 제물에 기뻐하며 우리에게 모습을 드러냈으면 좋겠군.\n\n끝자락 해안의 제단을 찾으려면 안제와사에서 모래 해안에 도달할 때까지 동쪽으로 여행하면 되네. 제단은 물가 근처에서 찾을 수 있어.\n\n제물을 바친 후 안제와사로 돌아오면 자네의 노력에 보상하겠네. 자네의 여정에 그랄의 인도가 함께 하기를.",
    },
    [27419] = {
        ["T"] = "쾅! 쾅! 쾅!",
        ["O"] = "타나리스의 모래폭풍 수렁에 있는 불로크로부터 화염 주머니 8개를 수집하십시오. 녀석들은 주로 뼈 주변에서 발견됩니다.",
        ["D"] =
        "쾅! 쾅! 쾅! 엄청나게 큰 수류탄을 만들고 있어! 왜냐고? 왜 안 되겠어!? 쾅! 쾅! 쾅!\n\n단 한 가지, 불로크에서만 얻을 수 있는 추가적인 추진력이 필요해. 가서 녀석들의 화염 주머니를 좀 모아줄 수 있어?",
    },
    [27420] = {
        ["T"] = "두 발 달린 독수리",
        ["O"] = "추락한 비행선의 약탈자들에게서 마본의 회중시계, 챙 달린 모자, 햄 라디오를 수집하십시오.",
        ["D"] =
        "저는 2주 전에 이곳에 추락했고 이미 제 비행선은 약탈자들에게 점령당했어요.\n\n녀석들은 독수리보다 나을 게 없어요, 어디선가 불쑥 나타나 자기들 것도 아닌 걸 마구 뒤져가죠.\n\n하지만 여기엔 저 혼자뿐이고 제 연구에 집중해야 합니다. 친절하게 약탈자들에게서 제 물건들을 되찾아 주실 수 있나요? 보시다시피 전 지금 가진 게 넝마 조각 하나뿐이거든요.",
    },
    [27421] = {
        ["T"] = "라이트풋 구출",
        ["O"] = "정찰병 라이트풋을 맹독의 둥지 밖으로 호위하고 가는 길에 있는 모든 위협으로부터 그를 방어하십시오.",
        ["D"] =
        "절 찾아주셔서 감사합니다. 맹독의 둥지에서 정찰 임무를 수행하던 중 매복 공격을 받아 기절하고 말았습니다. 여기서 빠져나가 안제와사로 돌아가려면 당신의 도움이 필요합니다. 절 도와주시겠습니까?",
    },
    [27422] = {
        ["T"] = "누구도 공짜로 마실 수 없다",
        ["O"] =
        "수도 요금을 내지 않은 스팀휘들 항구 주민들과 엄하게 대화하십시오. 이 임무를 완료하면 타나리스의 스팀휘들 항구에 있는 보안과장 빌지위즐에게 돌아가십시오.",
        ["D"] =
        "음, 걸어 다니고 말하는 몹시 비열한 녀석처럼 생겼군... 부업 좀 해볼 생각 있나? 이 주변에서 가장 깨끗한 물을 원한다면 우리를 거쳐야 하지. 수수료를 받고 마을의 모든 집에 직접 파이프로 연결해 주고 있어.\n\n어떤 사람들은 우리가 얼마나 관대했는지 이해하지 못하고 요금 내는 걸 \"잊어버린\" 모양이야. 그들을 설득해 줄 누군가가 필요해. 당신이 해줄 수 있겠지?\n\n첫 번째는 미키 스프링소켓 양이야. 그녀는 여관 뒤에서 음식과 음료를 팔고 있지. 두 번째는 우리 마을의 폭발물 중독자인 이나빗 웨지피트야. 마을의 유일한 노움이라 쉽게 찾을 수 있을 거야. 세 번째로 스텔스를 찾아야 해. 그녀는 최근 방어구를 팔고 수리하는 상점을 차렸지. 마지막으로, 생선 냄새가 나는 바보 기킥스야.",
    },
    [27423] = {
        ["T"] = "정찰병의 명예",
        ["O"] = "북서쪽의 맹독의 둥지로 향하여 그곳 상황을 감시하고 있는 섀도댄서라는 이름의 정찰병을 찾으십시오.",
        ["D"] =
        "잘 들으시오, 모험가. 북서쪽 맹독의 둥지 상황을 감시하기 위해 섀도댄서라는 강인한 트롤과 그녀의 정찰대를 파견했소. 그들이 몇 주째 보고가 없어 안전이 우려되오. 맹독의 둥지로 향해 그들을 찾아줄 누군가가 필요하오.\n\n난 무능함을 용납하지 않소. 섀도댄서와 그녀의 일행이 위험에 처해 있다면, 그들을 찾아서 안전을 확보하는 것이 당신의 의무요. 맹독의 둥지로 향하고 그들을 찾을 때까지 돌아오지 마시오. 그리고 경고하건대 -- 이 임무에 실패한다면, 내 분노를 온전히 마주하게 될 것이오. 내 말 뜻 명확히 알겠소?",
    },
    [27424] = {
        ["T"] = "부서진 파티",
        ["O"] = "맹독의 둥지 지상에 있는 센티파르 말벌로부터 센티파르 말벌 독침 8개를 수집하십시오.",
        ["D"] =
        "나머지 정찰대원들은 곤충 실리시드와의 전투 중 마비 독에 쏘여 의식을 잃었고, 전 그들의 안전이 걱정됩니다. 맹독의 둥지 지상에서 볼 수 있는 센티파르 말벌의 독침으로 연고를 만들어 독을 정화하고 그들의 회복을 도와야 합니다.",
    },
    [27425] = {
        ["T"] = "일꾼의 반란",
        ["O"] = "타나리스에 있는 정찰병 섀도댄서를 위해 맹독의 둥지에서 센티파르 일꾼 10마리를 처치하십시오.",
        ["D"] =
        "잘 들으세요, $n. 당신이 센티파르 말벌에게서 독침을 수집하는 동안, 저는 센티파르 일꾼들이 알 수 없는 이유로 의식을 잃은 정찰대원들을 군락 안으로 끌고 가는 것을 보았습니다. 그들이 내 정찰병들을 군락 안으로 더 데려가지 못하도록 일꾼들을 죽여주셔야 합니다.",
    },
    [27426] = {
        ["T"] = "자리에서 일어나",
        ["O"] = "맹독의 둥지 지표면에서 기절한 정찰병 8명을 찾아 부활시키십시오.",
        ["D"] =
        "정찰대의 안전이 위태로우며, 가능한 한 빨리 그들을 부활시켜야 합니다. 맹독의 둥지로 향하여 제가 만든 이 연고를 사용해 기절한 정찰병들을 부활시키세요. 정찰병 전원을 성공적으로 부활시킬 때까지 돌아오지 마세요. 내 말 뜻 명확히 알겠어요, $n?",
    },
    [27427] = {
        ["T"] = "실리시드 쟁탈전",
        ["O"] = "군락 안으로 더 깊이 정찰하여 센티파르 땅굴벌레 6마리와 센티파르 모래약탈자 6마리를 근절하십시오.",
        ["D"] =
        "정찰병들을 부활시키는 데 도움을 주셔서 감사합니다, $n. 이제 센티파르가 내 정찰대에게 한 짓에 대해 복수할 때입니다. 군락 깊숙이 정찰하여 타나리스 모래 아래 터널을 파는 원흉인 센티파르 땅굴벌레와 센티파르 모래약탈자를 근절해 주십시오.\n\n군락은 모든 종류의 치명적인 곤충들로 가득한 위험한 장소입니다. 조심해야 합니다, $n, 그리고 어렵고 위험한 싸움에 대비하십시오. 땅굴벌레와 모래약탈자를 죽이고 저에게 돌아오십시오.",
    },
    [27428] = {
        ["T"] = "벌레 소진",
        ["O"] = "맹독의 둥지 가장 깊은 곳에서 독침 센티파르 또는 우두머리 센티파르의 시체 6구를 불태우십시오.",
        ["D"] =
        "당신을 위한 특별한 임무가 있습니다, $n. 맹독의 둥지 가장 깊은 곳은 독침 센티파르와 우두머리 센티파르를 포함하여 가장 거친 센티파르로 가득 차 있습니다. 그들에게 다가가 이 곤충들을 죽여주셔야 합니다.\n\n하지만 명심할 게 있습니다. 독침 센티파르와 우두머리 센티파르를 죽이면 제가 으깬 독침 반죽을 코팅한 횃불을 사용해 녀석들에게 불을 질러야 합니다. 독침 반죽은 가연성이 매우 높습니다.\n\n보시다시피, $n, 독침 센티파르와 우두머리 센티파르는 센티파르 중에서 가장 강력한 번식력을 지녔습니다. 그들을 죽이고 불을 지름으로써 우리는 그들의 개체수를 격감시키고 그들이 군락을 재건하는 것을 막을 수 있습니다. 위험한 계획이지만, 타나리스 주민들의 안전을 보장하는 유일한 방법입니다. 당신이 이 일을 할 거라고 믿어도 될까요, $n?",
    },
    [27429] = {
        ["T"] = "우룰그의 보고서",
        ["O"] = "정찰 보고서를 안제와사에 있는 우룰그에게 돌려주십시오.",
        ["D"] =
        "우리는 둥지에서 모든 적대적인 생물을 성공적으로 제거했고, 실리시드 독침이 잠재적인 무기가 될 수 있다는 것을 발견했습니다. 이 보고서를 제 상관인 우룰그에게 전달하고 우리의 성공을 알려주시면 감사하겠습니다.",
    },
    [27430] = {
        ["T"] = "안제와사 보급",
        ["O"] = "보급품을 타나리스 남동쪽 구석의 안제와사에 있는 우룰그에게 가져가십시오.",
        ["D"] =
        "반갑소, 모험가. 도전에 응할 생각이 있다면 임무가 있소. 여기서 남동쪽에 있는 우리의 안제와사 전초기지의 보급품이 바닥나가고 있다는 소식을 들었소. 보급품 수송품을 그들에게 가져갈 누군가가 필요하오. 모래지옥 협곡 근처에서 전초기지를 찾을 수 있을 거요 -- 가젯잔에서 남동쪽으로 향하면 찾을 수 있을 거요. 관심 있소?",
    },
    [27431] = {
        ["T"] = "우티 찾기",
        ["O"] = "타나리스의 끝자락 해안에서 우티 선점퍼를 찾아 그녀가 안전한지 확인하십시오.",
        ["D"] =
        "반가워요, 모험가. 당신의 도움이 필요해요. 제 친한 친구인 우티 선점퍼가 며칠째 실종되었어요. 그녀는 숙련된 어부이자 우리 커뮤니티의 귀중한 일원이죠. 그녀에게 무슨 끔찍한 일이 생겼을까 봐 두렵습니다.\n\n끝자락 해안에서 우티를 찾아 주시겠어요? 그녀의 집은 그곳에 있고, 그녀가 마지막으로 목격된 장소이기도 해요. 영원히 빚을 지겠습니다.",
    },
    [27432] = {
        ["T"] = "차가운 낯선 이",
        ["O"] = "우티 선점퍼를 위해 모래해안 해초 8개와 파도글라이더 물 6병을 수집하십시오.",
        ["D"] =
        "투스카르는 사막의 더위 때문에 큰 위험에 처해 있어요. 그를 보호할 냉각 토템 없이는 그가 오래 버티지 못할까 봐 두려워요.\n\n토템을 만들려면 사막 해안에서만 발견되는 모래해안 해초라는 특정한 종류의 해초와 거북이 등껍질의 물이 필요해요. 네, 제 말 맞아요. 거북이 등껍질이요.\n\n어려운 임무가 될 거라는 걸 알지만, 부디 이 재료들을 모아 저를 도와주시기를 간청합니다. 투스카르의 목숨이 달려 있어요.",
    },
    [27433] = {
        ["T"] = "차가운 낯선 이",
        ["O"] =
        "달샘의 물로 수정 유리병을 채우고 끝자락 해안에 있는 우티 선점퍼를 위해 덤불나무 골짜기에서 덤불나무 가시수색꾼으로부터 튼튼한 뿌리 8개를 수집하십시오.",
        ["D"] =
        "냉각 토템이 투스카르를 도울 만큼 강력하지 않을까 봐 걱정입니다. 사막의 열기는 너무 강렬하고, 그는 회복을 위해 더 강력한 재료가 필요해요.\n\n북서쪽 덤불나무 골짜기에 달샘이 있다는 이야기를 들었습니다. 달샘의 물은 강력한 치유력을 가지고 있다고 하더군요. 그 물을 좀 얻을 수 있다면, 토템을 크게 강화할 수 있을 겁니다.\n\n게다가 골짜기에 서식하는 가장 강력한 덤불나무 괴물들은 약초의 효능을 높일 수 있는 튼튼한 뿌리를 가지고 있다고 합니다. 우리를 위해 그 뿌리를 좀 수집해 주신다면 큰 도움이 될 것입니다.\n\n위험한 여정이란 건 알지만, 제발 이 재료들을 구하는 걸 도와주시기를 간청합니다. 투스카르의 목숨이 달려 있습니다.",
    },
    [27434] = {
        ["T"] = "차가운 낯선 이",
        ["O"] = "우티 선점퍼의 집에 있는 투스카르 록나르 옆에 물의 토템을 놓으십시오.",
        ["D"] =
        "토템이 거의 준비되었어요, 모험가. 토템을 투스카르 옆에 두기 위해 당신의 도움이 필요합니다. 그의 상태는 여전히 위독하고 토템은 그에게 필요한 치유를 제공할 거예요.\n\n투스카르 옆에 토템을 놓는 걸 도와주시겠어요? 도와주시면 정말 감사하겠습니다.",
    },
    [27435] = {
        ["T"] = "기술적 진보",
        ["O"] = "스팀휘들 항구로 여행하여 여관주인 피즈마인드에게 투스카르를 위한 냉각기를 요청하십시오.",
        ["D"] =
        "아직 스팀휘들 항구에 연락하지는 않았지만, 그곳에 우리가 투스카르를 구하는 데 사용할 수 있는 기계식 냉각기가 있다는 이야기를 들었습니다. 하지만 정당한 이유 없이는 우리에게 빌려주려 하지 않을까 봐 걱정입니다.\n\n스팀휘들 항구로 가서 여관주인 피즈마인드를 설득해 냉각기를 빌려주시겠어요? 어려운 일이라는 건 이해하지만 당신의 기술과 능력을 믿습니다.\n\n투스카르의 목숨이 달려 있습니다.",
    },
    [27436] = {
        ["T"] = "계속 차갑게",
        ["O"] = "냉각기를 안제와사에 있는 아키하에게 가져가서 그것을 강화하는 방법에 대한 지침을 요청하십시오.",
        ["D"] =
        "고백하자면 우티 선점퍼에게 애정이 있고 그녀를 돕고 싶어요. 냉각기를 빌려드리겠지만, 이 냉각기만으로는 노스렌드의 추위를 재현할 만큼 강력하지 않다는 걸 경고해야겠네요.\n\n냉각기에 힘을 불어넣고 투스카르를 구할 수 있을 만큼 강력하게 만들려면 물의 정령의 도움이 필요할 겁니다. 가장 가까운 물의 정령은 남쪽에 있는 전초기지 안제와사에서 찾을 수 있는데, 당신에게도 익숙한 곳이 틀림없겠죠. 가서 아키하라는 강력한 주술사에게 조언을 구하세요.",
    },
    [27437] = {
        ["T"] = "아쿠아의 축복",
        ["O"] = "안제와사에 있는 두 물의 정령에게 냉각기에 대한 축복을 요청하십시오.",
        ["D"] =
        "자네 눈에서 결단력과 열정이 보이네, 모험가. 자네는 투스카르를 구하는 것의 중요성을 진정으로 믿고 있군. 자네의 결의에 깊은 인상을 받았고 자네를 돕기 위해 내 힘이 닿는 한 모든 것을 하겠네.\n\n하지만 조심하게, 친구. 물의 정령들은 억지로 내게 묶여 있는 게 아니야. 그들은 스스로의 선택으로 나와 유대를 맺었고, 나는 그들의 뜻에 반하는 어떤 일도 하라고 명령할 수 없네.\n\n물의 정령들에게 도움을 요청하고 냉각기의 필요성과 투스카르를 구하는 것의 중요성을 그들에게 납득시켜야 하네. 그렇게 할 수 있다면, 그들은 기꺼이 냉각기에 힘을 불어넣어 투스카르의 목숨을 구할 만큼 강력하게 만들어 줄 걸세.",
    },
    [27438] = {
        ["T"] = "차가운 친구",
        ["O"] = "강화된 냉각기를 투스카르 옆에 두어 일사병을 치료하십시오.",
        ["D"] =
        "모험가님, 투스카르를 구하는 우리의 임무에 당신은 정말 중요한 역할을 하셨습니다. 당신의 도움이 없었다면 우리는 틀림없이 실패했을 것입니다.\n\n당신에게 마지막 부탁을 하나 드리고 싶습니다. 냉각기를 투스카르 옆에 두어 그의 생명을 구해 주시는 영광을 누려주시겠습니까? 제게도 큰 영광이 될 것이고, 투스카르 역시 감사해할 것임을 압니다.",
    },
    [27439] = {
        ["T"] = "위대한 뇌 절도",
        ["O"] = "타나리스의 두 하이브에 있는 실리시드로부터 뇌를 수집하십시오.",
        ["D"] =
        "아, 그래서 자네가 내 연구를 도와줄 영웅인가? 음, 말해두지만 쉬운 일이 아니야. 타나리스의 두 군락에 있는 실리시드의 뇌가 필요하네. 해낼 수 있겠어, 아니면 내가 다른 사람을 찾아야 하나?\n\n세부 사항을 설명할 시간이 없지만, 그냥 내가 실리시드에 대한 연구를 진행 중이고 그 짐승들의 뇌가 필요하다고 해두지. 타나리스의 군락들은 그들로 들끓고 있으니, 거기로 가서 뇌를 최대한 많이 수집해 오게. 돌아오면 기다리고 있겠네.",
    },
    [27440] = {
        ["T"] = "군락의 마음",
        ["O"] = "타나리스의 스팀휘들 항구에 있는 이나빗 웨지피트로부터 듀몬트의 비밀 보급품을 수집하십시오.",
        ["D"] =
        "우리는 실리시드 뇌에서 무언가를 알아냈습니다. 일종의... 심령적 연결고리죠. 그들은 단지 본능에 의해서만 움직이는 것이 아닙니다 -- 모래 언덕 어딘가에 이곳과 맹독의 둥지의 실리시드를 통제하는 위대한 하잘리 지도자가 있습니다.\n\n실리시드 뇌는 매우 단순해서 우리는 폭발물이 장착된 특별한 정신 제어 모자를 만들 겁니다. 여기 데니스에게 아주 잘 어울릴 것 같네요....\n\n스팀휘들의 기괴한 노움 이나빗 웨지피트에게 몇 가지 다른 물건과 함께 모자 제작을 의뢰해 두었습니다. 나를 위해 가져다주실 수 있나요?",
    },
    [27441] = {
        ["T"] = "정신 붕괴",
        ["O"] = "폭발성 정신 제어 모자를 사용하여 데니스를 모래지옥 협곡 하이브 북쪽으로 보내 그 안에 있는 하잘리 뇌군주를 파괴하십시오.",
        ["D"] =
        "실리시드는 뇌가 반쯤 없어도 \"기능\"할 수 있는 단순한 짐승입니다. 저기 저 작은 데니스가 대표적인 예죠. 슬프게도, 이 모자는 그 녀석을 위한 겁니다.\n\n실리시드는 그를 공격하지 않을 테니, 이를 통해 우리는 모래지옥 협곡 하이브 깊숙이 들어가 그들을 조종하는 뇌군주를 처치할 수 있습니다. 릴린은 자신의 애완동물을 희생하는 것을 전혀 개의치 않을 거라고 확신합니다.",
    },
    [27442] = {
        ["T"] = "소탕된 군락",
        ["O"] = "우룰그에게 모래지옥 협곡 하이브에서 가장 강력한 실리시드를 성공적으로 제거했다고 알리십시오.",
        ["D"] =
        "제가 예상했던 것보다 훨씬 더 성공적이었네요. 머지않아 여길 정리하고 언더시티의 진짜 연구실로 돌아갈 수 있을 것 같습니다. 가서 그 퉁명스러운 멍청이 우룰그에게 좋은 소식을 전하세요.",
    },
    [27443] = {
        ["T"] = "아제로스 우주 협회(A.S.S.)",
        ["O"] = "스팀휘들 항구에서 아제로스 우주 협회의 고다드를 찾으십시오.",
        ["D"] =
        "우리의 수석 로켓 과학자 고다드가 스팀휘들 항구에 자신의 실험용 로켓 개발 플랫폼을 설치했네. 바다 위로 발사하는 게 더 안전하다나 뭐라나 -- 하지만 언제부터 안전을 따졌다고 그래?\n\n최근 그가 핵심 재료를 추적하는 데 도움이 필요하다고 불평하더군.\n\n가서 그를 찾아 그가 원하는 게 뭔지 알아봐 줄 수 있나?",
    },
    [27444] = {
        ["T"] = "완벽한 연료",
        ["O"] = "해그늘 폐허에서 고대 배터리 8개와 전갈 사냥꾼으로부터 추출된 전갈 독 주머니 6개를 수집하십시오.",
        ["D"] =
        "지금 내 바로 뒤에 있는 소중한 구조물을 위한 완벽한 로켓 연료를 개발하고 있소. 연료는 모든 것의 핵심이고, 그것이 없다면 이것은 단지 지나치게 큰 어... 상징물에 불과할 거요. 그럴 순 없지!\n\n이곳 서쪽 해그늘 폐허의 고대 트롤들은 초보적인 형태의 태양열 배터리를 만들곤 했지. 수십 년 동안 사막의 태양 아래 구워지면서 배터리 동력은 증가하기만 했소. 가서 좀 모아 주시겠소, $n?\n\n하는 김에 근처의 전갈들에게서 얻을 수 있는 가장 큰 독 주머니도 필요하오.",
    },
    [27445] = {
        ["T"] = "완벽한 연료",
        ["O"] = "스팀휘들 항구 북동쪽에 있는 석유 굴착 장치 바닥에서 원유를 수집하십시오.",
        ["D"] =
        "이곳 북동쪽 석유 플랫폼 바닥에 석유를 정제하기 전후에 순도를 테스트하는 데 사용하는 밸브가 있소. 정제되지 않은 가장 거친 원유가 필요하니, 물속에서 훔쳐 와야 한다는 뜻이지. 그 플랫폼으로 가서 이 용기를 가져가시오. 밸브에서 용기를 채우고 다시 내게 가져와서 계속할 수 있게 하시오.",
    },
    [27446] = {
        ["T"] = "완벽한 용기",
        ["O"] = "가젯잔 서쪽의 추락한 노움 경주용 차에서 노움 자동차 부품 6개를 획득하십시오.",
        ["D"] =
        "완벽한 연료를 로켓에 안전하게 저장할 방법이 없다면 아무 소용이 없소. 이 부근 최고의 야금술은 버섯구름 봉우리의 신기루 경주장에 있는 노움 경주팀이 다루지만, 슬프게도 녀석들은 공유하려 들지 않아! 무슨 \"영업 비밀\"이나 \"우리 걸 훔치려 들지 마라\" 같은 변명을 대더군.\n\n그들의 실험용 차 중 하나가 타나리스 밖까지 와서 추락했다는 소문이 퍼졌지. 난 그 차의 금속을 원하오! 가젯잔 외곽에서 추락 현장을 찾아 무슨 수를 써서라도 그 부품을 가져오시오!",
    },
    [27447] = {
        ["T"] = "더 좋은 연료",
        ["O"] = "스팀휘들 항구의 풀을 위해 돌연변이 바실리스크 분비선 하나와 유리껍질 분비선 6개를 수집하십시오.",
        ["D"] =
        "쉿... 이리 와... 목소리 낮춰.\n\n이봐, 우리끼리 얘기인데 난 여기 고다드가 얼간이라고 생각해. 끊임없이 날 닦달하고 자기가 얼마나 똑똑한지 허풍이나 떨고. 이젠 지쳤어! 수석 로켓 과학자는 단 한 명뿐일 수 있어. 예산이 더 이상 허락하지 않거든. 그러니... 녀석을 없애는 걸 도와주면 녀석보다 널 더 잘 대우해 주지. 어때?\n\n점화될 때 재앙적인 결과를 초래할 몇 가지 추가 재료를 혼합물에 넣을 생각이야. 도와줄 의향이 있다면 모래 언덕의 유리껍질 바실리스크들의 분비선이 필요해. 그건 연료에 들어가는 비교적 정상적인 성분이지. 진짜 불꽃은 근처에서 순찰하는 걸 본 돌연변이에게서 나올 거야. 내 생각엔 기름 때문에 녀석이 이상해진 것 같아! 녀석은 여기서 남쪽 해변을 순찰하는 게 목격됐어. 가서 혼합물에 추가할 녀석의 분비선을 내게 가져와.\n\n그리고 이건 우리끼리 비밀로 해. 안 그러면 우리 둘 다 가젯잔 밖에서 목이 졸리게 될 테니까.",
    },
    [27448] = {
        ["T"] = "위험한 혼합물",
        ["O"] = "나라인의 집에서 로켓 연료 재료를 조합하여 스팀휘들 항구의 고다드에게 실험용 로켓 연료를 가져가십시오.",
        ["D"] =
        "자, 이제 드디어 모든 걸 섞어볼 시간이오. 귀찮은 내 조수가 당신을 위해 모든 걸 한데 묶어 두었소. 자, 받으시오.\n\n유일한 문제는 과정의 이 부분이... 잘못하면 폭발할 수도 있다는 거요. 나는 항구 벽 안에서 시도하는 것조차 명시적으로 금지당했소. 그러니 가장 가까운 적당한 후보지에서 이것을 섞어보는 게 어떻소? 생각 좀 해보지... 알겠소! 마을 북쪽에 있는 저 바보 나라인의 집이 좋겠군. 녀석은 우리가 여기서 하는 일에 대해 끊임없이 불평하고 있으니, 이것으로 두 가지 가능한 결과가 생기지.\n\n제대로 섞이면 아무 일도 일어나지 않소. 만약 아니라면, 글쎄, 폭발하는 건 당신과 녀석뿐이겠지. 윈-윈 아니겠소.",
    },
    [27449] = {
        ["T"] = "마지막 카운트다운",
        ["O"] = "고다드 옆에 있는 기폭 장치를 눌러 로켓의 이륙 절차를 시작하십시오.",
        ["D"] =
        "이제 때가 됐소 $n! 드디어 이 로켓을 테스트하고 고블린이 얼마나 높이 날 수 있는지 볼 거요. 물론 처음엔 무인으로. 당신이 아주 큰 도움이 되었으니, 내 바로 옆에 있는 저 기폭 장치를 눌러서 영광을 누려보지 않겠소? 그러면 테스트가 시작될 거요.",
    },
    [27450] = {
        ["T"] = "A.S.S. 정비",
        ["O"] = "풀의 보고서를 가젯잔의 A.S.S. 창립자 크란츠에게 가져가십시오.",
        ["D"] =
        "히, 히, 히, 완벽했어! 운고로까지 로켓 연기를 볼 수 있었을 거라고 장담해. 이제 사장에게 약간의 의심만 심어주면 눈 깜짝할 사이에 고다드의 일자리는 내 차지가 될 거야.\n\n여기서 일어난 일에 대해 내가 작성한 보고서야. 이걸 우리 단체의 창립자인 크란츠에게 가져가면 여기서 네 일은 끝이야.",
    },
    [27451] = {
        ["T"] = "전승지기 반자",
        ["O"] = "타나리스의 안제와사에서 전승지기 반자를 찾으십시오.",
        ["D"] =
        "관심이 있다면 사막으로 갈 메신저가 필요하네.\n\n타나리스 남쪽에 트롤 정착지인 안제와사가 있지. 전승지기 반자가 몇 주 전에 그곳에 갔는데 아직 진행 상황 보고서를 보내오지 않았네. 그 지역에 있다면 내게 소식을 전해줄 수 있겠나, 고맙겠네.",
    },
    [27452] = {
        ["T"] = "죽음의 메시지",
        ["O"] = "타나리스 해안을 수색하여 전승지기 반자의 실종된 메신저를 찾으십시오.",
        ["D"] =
        "전승지기 자니가 내 보고서를 받지 못했다면 메신저들에게 무슨 일이 생긴 게 틀림없네. 그들의 목숨이 걱정되는군, 친구.\n\n둘 다 해안 경로를 이용하라고 했지 -- 실리시드와 모래 폭풍을 피할 수 있으니까. 해안을 수색해서 그들의 흔적을 찾을 수 있는지 확인해 줄 수 있나? 그리고 조심하게, $C.",
    },
    [27453] = {
        ["T"] = "죽음의 메시지",
        ["O"] = "전승지기 반자에게 돌아가 나쁜 소식을 전하십시오.",
        ["D"] =
        "죽은 트롤의 무기에는 인간형 생물의 피가 엉겨 붙어 있습니다. 녀석들은 죽기 전에 꽤 격렬하게 싸웠습니다. 시체에서 부패로 인한 것이 아닌 이상하게 검게 변한 피부를 발견합니다.\n\n시신을 검사해 보니 그들의 전령 주머니가 비어 있는 것을 발견합니다. 그들이 가지고 있던 메시지가 무엇이든 약탈당한 반면, 다른 귀중품들은 남겨져 있었습니다.\n\n전승지기 반자가 이 사실을 알아야 합니다.",
    },
    [27454] = {
        ["T"] = "무덤 수색",
        ["O"] = "줄파락 근처의 모래망치 트롤에게서 툴마리의 징표 6개를 수집하십시오.",
        ["D"] =
        "난 세계의 분리 이전 시대의 고대 트롤 영웅인 툴마리의 무덤을 찾아 타나리스에 왔지. 무덤이 타나리스에 있다고 믿지만 모래망치 부족도 툴마리를 자신들의 조상이라고 주장하고 있네. 그들은 무덤이 어디 있는지 알고 있고, 내가 그걸 찾는 걸 원치 않지. 협상해 보려 했지만 실패했다네.\n\n시체에서 자네가 본 검은 피부는 모래망치 독이야. 녀석들이 내 메신저들을 죽이고 있다면 녀석들을 죽여 달라고 자네에게 부탁하겠네! 모래망치 부족은 툴마리의 말이 적힌 작은 징표를 가지고 다니지. 녀석들이 내가 원하는 걸 평화롭게 주지 않겠다면, 무력을 써서라도 녀석들에게서 그것을 빼앗겠어.",
    },
    [27455] = {
        ["T"] = "무덤 수색",
        ["O"] = "오그리마의 전승지기 기힌에게 툴마리의 징표 번역을 부탁하십시오.",
        ["D"] =
        "<전승지기 반자가 한숨을 쉽니다.>\n\n알았어야 했는데. 이 징표들은 고대 모래 트롤 언어로 쓰여 있어서 난 읽을 수가 없네.\n\n하지만 오그리마의 전승지기 기힌은 이것을 읽을 수 있지. 이 징표들을 그에게 가져가서 뭐라고 적혀 있는지 물어봐 주게.\n\n정기의 골짜기에서 다른 전승지기들과 함께 있는 그를 찾을 수 있을 거야.",
    },
    [27456] = {
        ["T"] = "무덤 수색",
        ["O"] = "줄파락의 의술사 줌라를 처치하고 오그리마의 전승지기 기힌을 위해 그의 부적의 고서를 획득하십시오.",
        ["D"] =
        "내가 번역 작업을 하는 동안 자네가 나를 위해 작은 부탁을 하나 들어준다면 이 번역을 반자를 위해 해주지. 어차피 타나리스에서 일하고 있으니, 줄파락에 있는 내 오랜 친구 의술사 줌라를 찾아가 보게.\n\n오래전 그는 내가 되찾고 싶은 부적에 대한 오래된 비법을 훔쳐 갔어. 그가 순순히 내놓지 않을 테니, 그를 죽이고 부적의 고서를 내게 가져오게.\n\n그러면 번역본을 주지.",
    },
    [27457] = {
        ["T"] = "무덤 수색",
        ["O"] = "번역본을 타나리스의 안제와사에 있는 전승지기 반자에게 가져가십시오.",
        ["D"] =
        "전승지기 반자가 요청한 번역본이 여기 있네. 내 생각엔 자네가 해야 할 일이 더 많아진 것 같군. 보아하니, 그가 찾는 무덤이 세계의 분리 때 파도 아래 묻혔다고 하네. 그리고 반자, 그는 바다를 무서워하지.\n\n<전승지기 기힌이 킬킬거립니다.>\n\n다행히도 마법의 장벽이 무덤을 보호하여 물이 들어오는 것을 막아준다고 하니, 그걸 찾으면 그 아래에서도 숨을 쉴 수 있을 거야. 행운을 비네, $C.",
    },
    [27458] = {
        ["T"] = "무덤 수색",
        ["O"] = "툴마리의 무덤을 찾고 드렉의 망치를 회수하십시오.",
        ["D"] =
        "툴마리는 드렉의 용사였고 그가 죽었을 때 그의 망치를 물려받았지. 전설에 따르면 망치는 그녀와 함께 묻혔다고 하네. 그게 내가 찾고 있는 거야.\n\n하지만 이 번역본에 따르면 무덤은 타나리스 남쪽 해안 앞바다의 파도 아래 묻혔다고 하네. 난 수영을 못해, $C, 그리고 바다는 질색이야.\n\n나를 위해 남쪽 연안 해역을 수색해서 무덤을 찾아줘, 간청하네.",
    },
    [27459] = {
        ["T"] = "무덤 수색",
        ["O"] = "썬더 블러프에 있는 전승지기 자니에게 소식을 전달하십시오.",
        ["D"] =
        "자, 이제 썬더 블러프에 있는 전승지기 자니에게 돌아가서 제대로 보고하게.\n\n그는 내가 무덤을 찾지 못할 거라고 내기를 걸었지. 그래서 이제 그는 내게 엄청난 양의 밀림덩굴 포도주를 빚지게 되었네.\n\n그럼 어서 가게, 부두교 주술을 조심하고.",
    },
    [27460] = {
        ["T"] = "그들은 주로 밤에 온다... 주로",
        ["O"] = "밤에 타나리스의 흑호들에게서 흑호 턱뼈 10개를 수집하십시오.",
        ["D"] =
        "저주받을 실리시드들이 또 말썽을 부리고 있어요. 녀석들이 타나리스에 있는 자신들의 영역을 지키기 위해 흑호를 보낸 것이 목격되었죠. 이 짐승들은 밤에만 나오기 때문에 녀석들을 추적하려면 조심해야 할 겁니다.\n\n맹독의 둥지와 모래지옥 협곡에서 흑호들을 찾을 수 있어요. 맹독의 둥지는 북서쪽 멀리 떨어져 있고, 모래지옥 협곡은 안제와사 바로 외곽에 있죠.\n\n힘과 교활함을 사용하여 녀석들을 물리치고 승리의 증거로 턱뼈를 수집하세요.",
    },
    [27461] = {
        ["T"] = "동물들을 생각하세요",
        ["O"] = "타나리스 해안을 따라 기름으로 덮인 동물 8마리를 닦아주십시오.",
        ["D"] =
        "고블린들이 그 굴착 장치를 건설한 이후로 저는 해안을 따라 오르내리며 그들이 흘린 기름으로 덮인 동물들을 발견하고 있습니다. 야생동물들이 고통받고 있으며, 그들이 이런 모습을 보면 제 마음이 찢어집니다.\n\n어떻게 좀 해주실 수 없나요? 제가 그들을 다 구할 수는 없어요. 여기, 이 청소용품을 가져가서 기름을 뒤집어쓴 짐승들을 발견하면 도와주세요.",
    },
    [27462] = {
        ["T"] = "폐기물 제거",
        ["O"] = "타나리스 해안을 따라 바다에 있는 기름 유출 6곳을 청소하십시오.",
        ["D"] =
        "이 기름이 새고 있는 바다 속 통들을 제거하지 않으면 동물을 몇 마리나 닦아주는지는 아무 소용이 없을 거예요.\n\n이 기름 흡수제를 가지고 해안을 따라 가보세요. 기름 유출을 발견하면 모두 제거해 주세요. 많으면 많을수록 좋아요.\n\n해주실 수 있나요?",
    },
    [27463] = {
        ["T"] = "필사적인 조치",
        ["O"] = "가젯잔의 버젝 브래킷스윙에게서 마라이의 \"보급품\"을 수집하십시오.",
        ["D"] =
        "진저리가 나네요! 새로운 동물들이 고통받고 바다에 버려지는 새 통들을 이미 볼 수 있어요. 수도 회사는 화려한 필터 헛소리를 늘어놓으며 저를 돕지 않을 거예요. 이 오염을 막으려면 진짜 근원지로 가야 해요...! 저 석유 굴착 장치는 사라져야 해요... 영구적으로요.\n\n버젝이라는 이름의 가젯잔에 있는 마스터 기술자에게 연락했고 그가 저를 위해 몇 가지 \"보급품\"을 준비했어요. 가서 가져와 주시겠어요? 앞으로 일어날 일에 중요하게 쓰일 거예요.",
    },
    [27464] = {
        ["T"] = "석유 재벌 때려잡기",
        ["O"] = "스팀휘들 항구 북쪽 석유 굴착 장치에서 굴착 장치 일꾼 8명과 그들의 우두머리인 감독관 루니를 처치하십시오.",
        ["D"] =
        "석유 굴착 장치를 무너뜨리기 위한 첫 번째 단계는 굴착 장치 일꾼들을 제거하는 것입니다. 그들의 우두머리는 감독관 루니라는 이름으로 굴착 장치 꼭대기 통제실에 있습니다.\n\n나머지 일꾼들은 그냥 하수인이지만, 그들은 자신의 금전적 이득을 위해 동물들이 고통받는 것을 신경 쓰지 않으니 그것만으로도 충분합니다. 도대체 어떤 괴물이 그런 짓을 한답니까?",
    },
    [27465] = {
        ["T"] = "굴착 장치를 가라앉혀라",
        ["O"] = "스팀휘들 항구 북쪽의 석유 굴착 장치에서 약간 열린 기름통 주변에 폭발물 4개를 설치하십시오.",
        ["D"] =
        "그리고 이제 이 작은 문제에 대한 최종 해결책입니다. 일꾼들이 죽으면 열려 있는 통 근처에 이 폭발물을 설치하기만 하면 됩니다. 그에 따른 연쇄 반응은 재앙적일 것입니다. 굴착 장치를 다시는 사용할 수 없도록 가능한 한 많은 곳에 설치하십시오.",
    },
    [27466] = {
        ["T"] = "불의 팁",
        ["O"] = "타나리스의 안제와사에서 멜코르 블러드러너를 찾으십시오.",
        ["D"] =
        "최근 실리시드 독침을 으깨어 반죽으로 만들어 가연성 무기로 사용할 수 있다는 사실을 발견하셨다고 들었습니다. 이 정보는 얼라이언스와 실리시드 모두에 맞서는 계속되는 전쟁에서 우리의 대의에 가치가 있을 것입니다. 멜코르 블러드러너라는 포세이큰에게 이 정보를 전달하는 데 도움을 주십사 요청합니다. 그는 안제와사 내의 근처 동굴에서 찾을 수 있습니다.",
    },
    [27467] = {
        ["T"] = "불의 팁",
        ["O"] = "타나리스의 모래지옥 협곡에 있는 하잘리 말벌로부터 하잘리 말벌 독침 8개를 수집하십시오.",
        ["D"] =
        "실리시드 독침의 잠재력을 알았으니 이 기회를 빌려 더 자세히 탐구하고 싶습니다. 새로운 퀘스트가 있습니다, $n. 이 독침들을 더 모아 주셨으면 하는데, 이번에는 훨씬 더 강한 하잘리 말벌에게서 얻으십시오. 이 반죽을 대량으로 공급받으면 타나리스에 있는 우리 호드 부대를 위한 특제 불화살을 만들 수 있습니다. 우리를 도와줄 거라 믿어도 되겠습니까?",
    },
    [27468] = {
        ["T"] = "불의 팁",
        ["O"] =
        "멜코르 블러드러너가 제공한 아이템을 사용하여 운고로 분화구의 타르 괴물로부터 타르를 흡수하십시오. 타르 괴물은 쇠약해진 상태여야 합니다.",
        ["D"] =
        "이제 독침을 얻었으니 불화살을 가능한 한 강력하게 만드는 데 집중해야 합니다. 타르 괴물의 핵에서 직접 타르를 흡수할 수 있는 특별한 용기를 고안했지만, 그러려면 녀석들이 약해져 있고 살아있어야 합니다. 고통스러운 과정이지만, 때때로 과학은 희생을 요구합니다. 타르 괴물은 근처 운고로 분화구의 락카리 잿구덩이에서 찾을 수 있습니다.",
    },
    [27469] = {
        ["T"] = "불의 팁",
        ["O"] = "안제와사의 레미 콜드아이에게 불화살을 가져가십시오.",
        ["D"] =
        "불화살이 완성되었습니다, $n. 이제 사용할 때입니다. 이것을 레미 콜드아이에게 전달해 주시면 실리시드와의 전투에 사용할 신병들에게 배포할 것입니다.",
    },
    [27470] = {
        ["T"] = "수도 회사 구원자",
        ["O"] = "스팀휘들 항구 주변 해저에서 여과기 부품 8개를 수집하십시오.",
        ["D"] =
        "스팀휘들 항구는 수도 회사 제국의 심장부이지만, 여과 시스템에 심각한 손상이 생겨서 지금은 전적으로 예비 물량에만 의존하고 있습니다.\n\n부품 화물을 기다리고 있었는데, 기중기를 조작하는 멍청한 녀석들이 배가 정박할 때 상자 대부분을 바다로 떨어뜨리고 말았습니다! 요즘엔 좋은 인재를 구할 수가 없다니까요!\n\n그 부품들이 녹슬어서 못 쓰게 되기 전에 해안을 따라 잠수해서 가져다주실 수 있나요?",
    },
    [27471] = {
        ["T"] = "여성 일꾼의 도구",
        ["O"] = "버섯구름 봉우리의 소금 평원에 있는 신기루 경주장의 래저릭으로부터 킥스의 배터리 강화 용접기를 수집하십시오.",
        ["D"] =
        "화물에서 기대했던 것 중 하나가 제가 여기서 사용할 수 있는 새롭고 강력한 아크 용접기였습니다. 그것이 물에 닿자마자 망가졌기 때문에 굳이 당신에게 낚시해 오라고 부탁하지는 않았죠.\n\n신기루 경주장에서 고블린 경주팀을 위해 일하는 제 좋은 친구에게 빌려준 여분이 하나 있습니다. 가서 좀 부탁해 보시겠어요? 그가 기꺼이 내주지는 않겠지만 우리의 요구가 어떤 경주용 자동차보다 더 중요하니까요.",
    },
    [27472] = {
        ["T"] = "여성 일꾼의 도구",
        ["O"] = "타나리스의 모래 언덕을 가로지르는 약해진 맹렬한 폭풍우를 사용하여 킥스의 배터리를 충전하십시오.",
        ["D"] =
        "이 용접기의 유일한 문제는 래저릭이 충전해 두지 않았다는 것입니다. 전형적인 그의 방식이죠.\n\n타나리스 모래 언덕 바깥쪽에 우리가 맹렬한 폭풍우라고 부르기 시작한 희귀한 정령이 있습니다. 녀석들은 엄청나게 강력한 전기로 가득 차 있습니다! 녀석들에게서 에너지를 빼내면 용접기 배터리를 빠르게 충전할 수 있을 겁니다.\n\n먼저 폭풍우를 약화시킨 다음 충전기로 녀석을 쏘아야 합니다. 당신이 알기도 전에 고품질 H2O가 다시 이곳으로 흐르는 길에 서게 될 것입니다.",
    },
    [27473] = {
        ["T"] = "물 분사",
        ["O"] = "모래 언덕 중앙에 있는 무너진 기둥 폐허 근처의 추락한 비행선에서 연료 분사기 8개를 수집하십시오.",
        ["D"] =
        "잠깐, 잠깐, 잠깐. 뭔가 단단히 잘못됐어요. 수압이 우리가 필요로 하는 것 근처에도 못 미치네요. 생각해 봅시다....\n\n알겠어요! 이곳 남서쪽, 무너진 기둥 폐허에 한때 우리가 고용했던 미치광이 과학자가 있어요. 그의 비행선이 근처에 추락했고 연료 분사기를 몇 개 싣고 있었어요. 약간만 손보면 물 분사기가 되도록 개조할 수 있어요. 꽤 먼 길이지만 가서 가져다주시겠어요? 모래 언덕 한가운데로 들어가면 추락 현장은 쉽게 찾을 수 있을 거예요.",
    },
    [27474] = {
        ["T"] = "우리 중의 사보추어",
        ["O"] = "스팀휘들 항구의 폭력배들을 심문하여 어두운 인물이 누구이고 어디로 갔는지 알아내십시오.",
        ["D"] =
        "사보추어! 이제 모든 게 이해가 되네요... 녀석들이 우리 부품을 고의로 바다에 빠뜨렸음이 틀림없어요! 그들은 애초에 여과기를 파괴한 녀석들이었어요! 하지만 누구일까요?\n\n녀석들이 어디로 도망쳤는지 정확히 보지는 못했지만 그건 폭력배들이 돈값을 해야 할 일이죠. 가서 그들이 무엇을 보았는지 물어보세요.",
    },
    [27475] = {
        ["T"] = "분명한 비난",
        ["O"] = "스팀휘들 항구의 보안과장 빌지위즐에게 수자원 여과 시스템을 파괴한 것으로 의심되는 자가 누구인지 알리십시오.",
        ["D"] =
        "다들 도즈저드라는 동일 인물을 언급했다고요. 왜 그 이름이 그렇게 귀에 익을까요? 폭력배! 그는 경비병 중 한 명이에요. 내부 소행이군요! 보안과장에게 이 사실을 알려야 합니다. 지금 당장 그에게 가세요!",
    },
    [27476] = {
        ["T"] = "현상 수배: 도스주르드",
        ["O"] = "이전 폭력배였던 도스주르드를 찾아 처치하십시오. 가젯잔 바로 외곽에서 목격되었다고 합니다.",
        ["D"] =
        "배신자 도스주르드가 가젯잔에서 보급품을 구하고 성문을 나서는 것이 목격되었다고 요원들이 알려왔습니다. 그가 어디에 있든 조금만 걸어가면 될 겁니다. 수도 회사를 대신하여 녀석을 찾아 처치하십시오. 임무를 마치면 보안과장에게 보고하십시오.",
    },
    [27477] = {
        ["T"] = "마른가지 공격",
        ["O"] = "마른가지 주술사 4명, 마른가지 수호병 4명, 마른가지 복병 4명, 마른가지 전사 4명을 처치한 후 텔드랏실의 돌라나르에 있는 멜라리스에게 돌아가십시오.",
        ["D"] =
        "마른가지 부족의 동족에 대한 공격이 점점 잦아지고 있어 걱정이 되기 시작했습니다. 그들에 맞선 전투에서 우리를 도와주시겠습니까?\n\n텔드랏실 곳곳에 흩어져 있는 그들의 부족원을 찾을 수 있지만, 정찰병의 보고에 따르면 그들은 이 서쪽의 길 바로 옆과 바네실 지하굴 근처에 모여 있다고 합니다. 나가서 그들을 처치해, 동족이 안전하다는 것을 내게 알려주십시오.",
    },
    [27478] = {
        ["T"] = "마른가지 공격",
        ["O"] = "아갈, 나르글, 그린포우를 처치하고 돌라나르에 있는 멜라리스에게 돌아가십시오.",
        ["D"] =
        "그들의 지도부를 치지 않는다면 마른가지의 수는 계속 늘어날 것입니다. 족장이 없으면 따를 곰도 없어집니다. 그들의 부족은 무너지고 뿔뿔이 흩어질 것입니다.\n\n첫 번째 족장은 아갈입니다. 그는 바네실 지하굴 바로 북쪽 동굴에 살고 있습니다. 두 번째와 세 번째 족장인 나르글과 그린포우는 지하굴 깊은 곳에 살고 있습니다. 내가 당신이라면 혼자 가지 않을 것입니다. 요새는 매우 깊고 길을 잃기 쉽습니다.\n\n이 임무에 행운을 빕니다, $n. 무사히 돌아와서, 마른가지 부족을 끝내주십시오.",
    },
    [27479] = {
        ["T"] = "붉은깃털 알",
        ["O"] = "붉은깃털 알 6개를 수집하여 텔드랏실의 신탁의 숲에 있는 알란나 레이븐아이에게 돌아가십시오.",
        ["D"] =
        "근처에 있는 붉은깃털 하피들을 본 적 있나요? 이 땅을 침범했지만 신비롭고 아름다운 생물들이죠.\n\n저는 마법을 연구하는데, 그들이 낳는 알에 마법적 특성이 있을 수 있다고 생각해요. 알을 좀 가져다주시면 조사해 볼 수 있을 텐데, 가능할까요?",
    },
    [27480] = {
        ["T"] = "그늘 협곡의 타락",
        ["O"] = "나투크와 광란의 달빛야수 8마리를 처치한 후, 그늘 협곡의 알드랏실에 있는 알라네아 미스트스트라이커에게 돌아가십시오.",
        ["D"] =
        "달빛야수 무리가 그늘 협곡에 자리를 잡았습니다! 우리는 달빛야수에게 어떤 원한도 없으며 사실 많은 달빛야수가 우리의 동맹입니다. 하지만 이 무리는 엘룬과의 연락을 끊고 숲 전역에서 혼란을 일으키고 있습니다.\n\n무언가가 이 달빛야수들을 타락시켜 통제 불능에 혼란스럽게 만든 것이 제 생각입니다.\n\n이 무리는 이 동쪽에 있는 펄볼그 야영지를 점령했습니다. 녀석들의 지도자를 처치하고 나머지 무리를 해산시켜 그늘 협곡 생태계의 균형에 심각한 피해를 주기 전에 막아주십시오!",
    },
    [27481] = {
        ["T"] = "수습 호랑이 타기",
        ["O"] = "잘트삼으로부터 수습 타기를 배운 후, 다르나서스에 있는 렐라나이와 대화하여 호랑이를 받으십시오.",
        ["D"] =
        "돌아온 걸 환영하오. 수습 타기를 배우러 왔군, 맞소? 이전과 마찬가지로 호랑이 가격은 지불되었지만 훈련 비용은 직접 내야 하오. 유감스럽지만 신속하게 타는 건 비싸다오.\n\n훈련을 받은 후 바로 옆에 있는 렐라나이와 얘기하시오. 그녀가 우리 호랑이 판매를 관리하오. 아직 자금이 없다면 언제든지 다시 와도 좋소.",
    },
    [27482] = {
        ["T"] = "호랑이 타기",
        ["O"] = "잘트삼으로부터 초급 타기를 배운 후, 다르나서스에 있는 렐라나이와 대화하여 호랑이를 받으십시오.",
        ["D"] =
        "그래서 호랑이를 구하러 왔나 보군? 마침 당신을 기다리고 있었소! 수수께끼의 후원자가 일반 호랑이에 대한 대금을 남겼는데 당신 이름인 $N 앞으로 되어 있더군. 하지만 훈련 비용까지 내주진 않았으니 그건 당신이 지불해야 할 거요.\n\n훈련을 받은 후 바로 옆에 있는 렐라나이와 얘기하시오. 그녀가 우리 호랑이 판매를 관리하오. 아직 자금이 없다면 나중에 다시 와도 좋소.",
    },
    [27483] = {
        ["T"] = "악마 바위굴의 악마들",
        ["O"] = "악마 바위굴에서 악마의 정수 10개를 수집하여 돌라나르에 있는 지나 피더보우에게 돌아가십시오.",
        ["D"] =
        "반갑습니다, 돌라나르에서 새로운 $c을(를) 보게 되어 반갑군요. 최근 텔드랏실에서 발생한 타락에 대해 들어보셨겠죠?\n\n악마들이 이 땅을 침략했고, 우리 정찰병의 보고에 따르면 이곳 바로 북쪽에 있는 악마 바위굴이라는 동굴에 엄청난 수의 악마가 집중되어 있다고 합니다.\n\n그들을 처치하고 악마의 정수를 제게 가져다주시면 우리가 정화할 수 있을 것입니다.",
    },
    [27484] = {
        ["T"] = "정수 정화",
        ["O"] = "돌라나르에 있는 달샘에서 악마의 정수를 정화하고 지나 피더보우에게 돌아가십시오.",
        ["D"] =
        "악마의 정수는 악마가 소환된 차원에 그들을 속박하므로, 그들의 영혼을 이 세계에서 제거하려면 그것을 정화해야 합니다.\n\n나이트 엘프 영토 전역에 많은 달샘이 있지만, 가장 가까운 곳은 바로 여기 돌라나르에 있습니다. 달샘으로 가서 이 정수를 정화하십시오. 그러면 그들의 영혼이 아제로스에서 영원히 추방될 것입니다.",
    },
    [27485] = {
        ["T"] = "약초 의학",
        ["O"] = "아리스리엔 연못에서 백합 채찍 8개를 수집하여 텔드랏실의 돌라나르에 있는 말로른 블레이드리프에게 돌아가십시오.",
        ["D"] =
        "많은 사람들이 약초는 해를 끼치는 물약을 만드는 데만 사용된다고 생각하지만, 약초는 가장 먼저 의학에 사용되었습니다. 언제 올빼미가 광견병에 걸려 동맹을 공격할지 모르니, 항상 약을 준비해 두는 것이 좋습니다.\n\n서쪽 멀리 떨어진 아리스리엔 연못에서 백합 채찍 몇 개를 가져다주시면 당신을 위한 약을 만들어 드릴 수 있습니다. 당신이 가져온 샘플이 마음에 든다면 당신을 위해 직접 만들 수 있는 방법을 알려드릴지도 모르고요.",
    },
    [27486] = {
        ["T"] = "호박색 유물",
        ["O"] = "호박색 유물의 미스터리를 푸십시오.",
        ["D"] =
        "족장 더스트후프의 방황하는 영혼으로부터 빼앗은 부적은 겉보기에 특별해 보이지 않습니다. 금속은 변색되었고 세팅에 호박 조각이 아무렇게나 박혀 있는 낡은 청동 펜던트입니다.\n\n이 장신구가 얼마나 오래되었는지 또는 그 가치가 얼마인지 확실하지 않습니다. 이 아이템을 조사하자 차가운 돌풍이 불어와 당신을 소금 평원 북쪽 가장자리 방향으로 부릅니다.\n\n조사해 보시겠습니까?",
    },
    [27487] = {
        ["T"] = "영혼의 모임",
        ["O"] = "잊혀진 땅의 해안에서 위브리프 8다발을 수집하십시오.",
        ["D"] =
        "우리 부족의 먼 과거에 우리는 마샨쉬의 초원을 누볐지만, 이 지역에 재앙이 닥쳐 생명체가 살 수 없는 황무지가 되었습니다. 우리 부족은 족장 더스트후프의 인도 아래 지금은 잊혀진 땅이라 불리는 그 황무지를 떠났습니다. 그는 켄타우로스와 엘프의 땅을 넘어 남쪽 사막 너머에 푸르고 길들여지지 않은 땅이 있다는 희망을 품고 있었습니다.\n\n우리는 여행 준비가 부족했고 족장 더스트후프는 소금 평원을 건너다 목숨을 잃었습니다. 족장의 죽음으로 남은 부족원들은 뿔뿔이 흩어졌습니다. 많은 이들이 사막의 더위와 짐승들의 먹이가 되었습니다. 이 지역을 떠도는 그들의 영혼을 보셨을지도 모르겠습니다.\n\n저는 비록 영혼의 형태로나마 부족으로서 다시 한 번 그 땅을 걷기 위해 이 여행을 계속할 수 있다고 믿습니다. 하지만 $c, 당신의 도움이 필요합니다.\n\n당신은 산 자들의 세계로 돌아가 잊혀진 땅으로 가야 합니다. 해안을 따라 위브리프를 수집하십시오. 충분히 모았다면, 이곳으로 돌아와 이 토템에 불을 붙이는 데 사용하십시오. 과거에 우리는 의식 모임에서 위브리프를 향으로 사용했습니다. 더스트후프와 우리 형제들의 영혼이 그 향기를 알아볼 것입니다.\n\n대지모신께서 당신의 길을 인도하시기를, 친구여.",
    },
    [27488] = {
        ["T"] = "나쁜 소식에는 뿔이 있다",
        ["O"] = "먹구름 봉우리에서 세 개의 비밀 쪽지를 찾아 회수하십시오.",
        ["D"] =
        "켄타우로스, 타우렌, 그리고 가끔 지나가는 고블린 대상단을 제외하면, 버섯구름 봉우리에서 여행자를 보는 일은 드뭅니다. 특히 제 걱정을 자아내는 무리가 하나 있습니다.\n\n그림토템 부족과 접촉하는 수상한 자들이 목격되었습니다. 그들은 두건을 쓰고 있어서 정체를 파악할 수 없었지만, 그들이 호드의 일원인지 의심스럽습니다.\n\n그림토템이 무슨 계획을 꾸미고 있는지 모르겠지만, 결코 좋은 일일 리가 없습니다. 엄청난 위험이 따른다는 건 알지만, 먹구름 봉우리에 있는 그 부족의 마을로 잠입해 주셔야겠습니다. 그 요원들과 그림토템 사이의 협력을 설명해 줄 수 있는 문서나 메시지 등 뭐라도 찾을 수 있는지 확인해 주십시오.",
    },
    [27489] = {
        ["T"] = "협곡 순찰",
        ["O"] = "모테가 파이어메인은 당신이 버섯구름 봉우리에서 뾰루지가죽 하이에나 8마리를 처치하기를 원합니다.",
        ["D"] =
        "사악한 청소부라는 악명에도 불구하고, 이 땅의 하이에나들은 유능한 사냥꾼들입니다. 그들은 불모의 땅의 사자나 멀고어의 거대한 코도 야수 못지않게 대지모신의 생명 순환의 일부로서 중요합니다.\n\n안타깝게도 이 때문에 버섯구름 봉우리를 지나는 여행자들에게 위협이 되기도 합니다. 부탁 하나 해도 되겠습니까? 그들의 수를 좀 줄여 주십시오.",
    },
    [27490] = {
        ["T"] = "바윗골 추적",
        ["O"] = "모테가 파이어메인은 당신이 버섯구름 봉우리에서 바위 추적자 6마리를 처치하기를 원합니다.",
        ["D"] =
        "버섯구름 봉우리에 도사리고 있는 위험은 하이에나뿐만이 아닙니다, $n. 눈에 보이는 위협과 보이지 않는 위협 모두에 대처할 준비가 항상 되어 있어야 합니다.\n\n바위 추적자들은 위장의 달인이라 일반 퓨마보다 훨씬 더 위협적입니다. 표시된 길을 벗어나는 어리석은 자들은 곧 그 사실을 몸소 깨닫게 되죠.\n\n당신은 어리석은 자가 아닌 것 같으니, 그들을 상대하려면 협곡 더 깊은 곳으로 들어가야 할 겁니다. 정신 바짝 차리십시오, $c. 당신만 믿겠습니다.",
    },
    [27491] = {
        ["T"] = "운전 면허 승인",
        ["O"] = "경주로관리인 제린, 경주진행자 크론크라이더, 래저릭, 위즐 브라스볼츠에게 간청하고 매달려 신기루 경주장 면허를 받으십시오.",
        ["D"] =
        "신기루 경주장에 참가하려면 이 지역 주요 인물들의 공식적인 승인이 필요합니다. 경주진행자 크론크라이더가 최고 책임자이긴 하지만 그 사람 혼자 승인할 순 없습니다. 각 팀의 책임자들의 승인이 필요하죠. 노움 팀의 위즐 브라스볼츠와 고블린 팀의 래저릭 말입니다. 마지막으로 경주로관리인 제린이 큰 영향력을 쥐고 있습니다.\n\n이곳 레이서들의 자존심만큼 큰 건 없으니, 그들에게 가서 간청하고 매달리면 공식 청원서가 나올 테고 그럼 트랙에 나설 수 있을 겁니다.",
    },
    [27492] = {
        ["T"] = "신선한 물 배달",
        ["O"] = "신기루 경주장 주변 경비탑에 있는 경주 감독관들에게 시원하고 톡 쏘는 신선한 물 10개를 배달하십시오.",
        ["D"] =
        "경주장 주변에는 감독관이라고 불리는 경주 심판들이 있는 네 개의 탑이 있습니다. 감독관들은 뜨거운 태양 아래 그곳에 앉아 부정행위와 외부 개입이 적정 수준을 유지하도록 경주를 감시합니다. 경주를 중단시킬 만한 충돌이 발생하면 이곳으로 알려주죠.\n\n그들에게 시원하고 톡 쏘는 신선한 물을 좀 제공해 주면 뭔가 잘못되었을 때 조금 더... 상냥하게 대해줄지도 모릅니다. 어때요?",
    },
    [27493] = {
        ["T"] = "시상대 마무리",
        ["O"] = "신기루 경주장 이벤트에서 1, 2, 3위 안에 드십시오.",
        ["D"] =
        "경주에 나가면 당신은 우리 고블린 경주 팀을 대표하게 됩니다. 당신에게 최고를 기대하고 있으니 이렇게 하죠. 경주가 끝날 때 3위 시상대 안에 들면, 아주 특별한 선물을 드리겠습니다. 어때요? 자, 나가서 타이어를 좀 태워보시죠!",
    },
    [27494] = {
        ["T"] = "시상대 마무리",
        ["O"] = "신기루 경주장 이벤트에서 1, 2, 3위 안에 드십시오.",
        ["D"] =
        "경주에 나가면 당신은 우리 노움 경주 팀을 대표하게 됩니다. 당신에게 최고를 기대하고 있으니 이렇게 하죠. 경주가 끝날 때 3위 시상대 안에 들면, 아주 특별한 선물을 드리겠습니다. 어때요? 자, 나가서 타이어를 좀 태워보시죠!",
    },
    [27495] = {
        ["T"] = "비룡의 이빨",
        ["O"] = "모테가 파이어메인에게 맹독 샘 10개를 가져가십시오.",
        ["D"] =
        "버섯구름 봉우리에는 위험이 넘쳐납니다, 친구. 켄타우로스뿐만 아니라 토착 야생동물들 때문에도요. 제 경고를 무시한 여행자들이 다쳐서 치료해 준 적이 한두 번이 아닙니다.\n\n구름 뱀에게 물린 상처는 특별한 치료가 필요한데, 특히 그 맹독이 문제입니다. 뱀의 독으로 만든 해독제만이 그 효과를 완전히 중화할 수 있는데, 지금 제게 물자가 부족합니다.\n\n이 일로 당신이 목숨을 거는 건 원치 않지만, 구름 뱀의 맹독 샘을 구해다 주시면 두둑이 보상해 드리겠습니다.",
    },
    [27496] = {
        ["T"] = "재봉 물자",
        ["O"] = "버섯구름 봉우리의 탈라나르에 있는 렌도우에게 먼지 묻은 가죽 10개를 가져가십시오.",
        ["D"] =
        "실례지만 시간 좀 있으십니까? 방어구 수리 재료가 떨어져 가는데, 켄타우로스의 최근 공격 이후로는 상단이 여길 지나갈 것 같지 않군요. 버섯구름 봉우리를 배회하는 야수들의 신선한 가죽이 좀 필요합니다.\n\n어떤 동물에서 구하든 가죽의 품질이 어떻든 크게 신경 쓰지 않으니, 10장만 구해다 주시면 넉넉히 값을 쳐드리겠습니다.",
    },
    [27497] = {
        ["T"] = "갈라크를 향한 반격",
        ["O"] = "장군 블리즈를 찾아 처치하고 높새바람 봉우리의 절벽파수꾼 롱혼에게 그의 머리를 가져가십시오.",
        ["D"] =
        "그 겁쟁이 녀석...! 제 목을 그토록 원한다면... 직접 여길 찾아와야만 기회를 얻을 겁니다.\n\n장군 블리즈가 이 북쪽에 야영지를 세우고 부하들을 보내 우리 야영지와 상단을 기습하고 있습니다. 절 직접 죽이러 오지 않고 거기 숨어있는 것도 놀랍지 않군요.\n\n있잖아요, 당신이 그 녀석의 죽음을 증명해 준다면 높새바람 봉우리 사람들도 마다하지 않을 겁니다.",
    },
    [27498] = {
        ["T"] = "칸 아블린",
        ["O"] = "칸 아블린을 찾아 처치하고 높새바람 봉우리의 절벽파수꾼 롱혼에게 그의 머리를 가져가십시오.",
        ["D"] =
        "야영지 에톡의 장군은 죽었지만, 그들의 우두머리 칸 아블린이 새 장군을 임명하는 건 시간문제입니다. 지금이 바로 칠 때입니다!\n\n칸은 이 북쪽의 켄타우로스 야영지에 머물며 다음 행동을 꾸미고 있습니다. 그를 사냥하십시오, $c. 그를 베어버리고 야영지를 혼란에 빠뜨리십시오.",
    },
    [27499] = {
        ["T"] = "소금 평원의 유령",
        ["O"] = "족장 더스트후프의 영혼을 처치하십시오.",
        ["D"] =
        "이봐요, 영웅 같은 부류로 보이는데. 시간 좀 있습니까?\n\n우리 차들이 갑자기 트랙을 벗어나 오프로드로 추돌하는 일들을 겪고 있습니다. 무슨 생각 하시는지 알지만, 절 믿으세요. 이번엔 고블린 기술이 폭발한 게 아닙니다. 이 엔진을 만지작거리는 노움들 짓인 줄 알았는데, 알고 보니 걔네 레이서들도 같은 일을 겪고 있다더군요.\n\n\"이 일\"이 뭐냐고 물으시겠죠? 글쎄, 충돌 생존자 중 한 명이 트랙 동쪽을 배회하는 먼지투성이 털코트의 타우렌 족장 유령을 봤다고 보고했습니다. 노움들은 신기루라고 하지만, 난 신기루가 트랙을 배회하며 사람을 너무 겁줘서 차량 통제력을 잃게 만들진 않는다고 생각합니다!\n\n저 대신 이 일을 좀 알아봐 주셨으면 합니다. 필요하면 친구들을 데려와도 좋으니, 그 유령 영감을 도로에서 쫓아내 주쇼!",
    },
    [27500] = {
        ["T"] = "성스러운 불꽃",
        ["O"] = "버섯구름 봉우리의 갈래발굽 바윗골을 시작으로 켄타우로스 유물의 위치를 정찰하십시오. 유물을 찾으면 탈라나르의 팔핀델 웨이워더에게 돌아가십시오.",
        ["D"] =
        "이 지역의 켄타우로스들에 대한 소문을 들었습니다. 갈라크 부족이 켄타우로스의 탄생 시기부터 전해져 온 유물을 보호하고 있다는군요.\n\n정확히 뭔지는 모르겠지만, 켄타우로스의 기원을 밝히는 데 도움이 될 거라 믿습니다. 안타깝게도 우린 유물의 위치를 전혀 모르고, 갈라크가 그 위치를 그리 쉽게 발설할 것 같지도 않군요.\n\n협곡 더 아래쪽에 가장 큰 갈라크 정착지인 갈래발굽 바윗골이 있습니다. 거기서 단서를 찾아보시길 권하지만, 켄타우로스라도 그렇게 귀중한 걸 탁 트인 곳에 두진 않았을 겁니다.",
    },
    [27501] = {
        ["T"] = "성스러운 불꽃",
        ["O"] = "팔핀델 웨이워더를 위해 갈래 발굽을 회수하십시오.",
        ["D"] =
        "이 유리병을 가져가서 여기 달샘에서 채우십시오. 제 추측이 맞다면, 달샘의 물을 이용해 불을 끄고 발굽을 회수할 수 있을 겁니다. 불이 영원히 꺼지는 건 아니니 서두르셔야 할 겁니다.\n\n갈래발굽 소굴로 돌아가서 제게 갈래 발굽을 회수해 주십시오. 켄타우로스와 드리아드는 비슷한 혈통을 공유하는 것 같고, 전 이 발굽이 그것과 연관되어 있다고 확신합니다.",
    },
    [27502] = {
        ["T"] = "타혼다 야영지의 비극",
        ["O"] = "풍화된 토템을 높새바람 봉우리의 누군가에게 가져가십시오. 폐허가 된 야영지에 대해 더 알고 있을지도 모릅니다.",
        ["D"] =
        "당신 손에 있는 타우렌이 만든 토템은 마모된 흔적이 역력합니다. 바실리스크 이빨 자국이 토템을 덮고 있고, 벗겨지지 않은 페인트도 심하게 바랬습니다. 이 모든 것에도 불구하고, 이것은 폐허가 된 야영지에 남은 몇 안 되는 물건 중 하나이며, 타우렌에게 가치 있는 것일지도 모릅니다.\n\n높새바람 봉우리에 타혼다 폐허와 그 운명에 대해 더 잘 아는 사람이 있을지도 모릅니다. 어쩌면 토템을 팔아 금화를 좀 챙길 수 있을지도 모르죠.",
    },
    [27503] = {
        ["T"] = "아아 와이번",
        ["O"] = "버섯구름 봉우리의 마루둥지에서 크리스티의 고양이 코디를 구출하십시오.",
        ["D"] =
        "$C, 절 좀 도와주세요!\n\n코디, 내 사랑스러운 말썽꾸러기 고양이... 누가 납치해 갔어요! 내가 잠시 이동장 문을 열어둔 사이에 사막으로 뛰쳐나가 버렸죠! 내가 잡기도 전에 와이번 중 한 마리가 휙 날아와서 내 소중한 코디를 낚아채 갔어요! 분명 자기 새끼 중 하나로 착각했을 거예요!\n\n코디의 이동장을 가지고 마루둥지에 있는 와이번 둥지로 올라가 주세요. 하지만 부디 조심하세요! 거기 와이번들은 사납기로 소문났고, 내 작은 아기가 다치는 건 원치 않아요!\n\n제발 $c, 서둘러 주세요!",
    },
    [27504] = {
        ["T"] = "크리스티의 배달 서비스",
        ["O"] = "코디를 잊혀진 땅의 스퀴글코드 전초기지에 있는 넬라에 스카이문에게 데려가십시오.",
        ["D"] =
        "음, 코디는 짧은 모험을 마친 후에도 괜찮은 것 같네요. 조금 놀라긴 했지만 다른 곳은 다치지 않았어요. 코디가 계속 말썽을 피우고 있어서 탈라나르 주변에 이 녀석을 더 이상 둘 수 있을지 모르겠어요.\n\n괜찮으시다면, 코디를 조금 더 지켜봐 주시고 제 친구에게 데려다주실 수 있나요? 넬라에 스카이문은 잊혀진 땅의 스퀴글코드 전초기지에 살고 있어요. 모든 고양이에게 정말 다정다감한 분이라, 내 작은 코디를 기꺼이 돌봐주실 거라고 확신해요.\n\n잊혀진 땅은 여기서 조금 걸어가야 하지만, 당신이 겪은 일에 비하면 문제도 아닐 거예요!",
    },
    [27505] = {
        ["T"] = "고단백 식단",
        ["O"] = "서부 역병지대의 청소부 독수리 둥지에서 썩은 계란 12개를 모아 운고로 분화구의 늪지대에 있는 모르베크에게 가져가십시오.",
        ["D"] =
        "보통 새끼 라바사우루스는 부모가 둥지로 가져온 시체에서 먹이를 찾아 먹으며 스스로 사냥하는 법을 빨리 배우거나--아니면 굶어 죽습니다. 이 공룡들을 탈것으로 훈련시키고 있기 때문에, 녀석들에겐 더 균형 잡힌 아침 식사를 제공하고 있죠.\n\n알은 훌륭한 단백질 공급원이지만, 현지에서 조달한 먹이를 주고 싶진 않습니다. 운고로의 공룡 개체 수는 추가로 알을 채집하기엔 너무 취약하거든요. 스컬지가 휩쓸고 간 이후 서부 역병지대의 독수리 개체 수가 걷잡을 수 없이 급증했다는 소식을 들었습니다. 그 알은 크다고 소문나서--게걸스러운 식욕에 완벽하죠.\n\n서부 역병지대로 가서 알 한 다스만 모아다 주시겠습니까? 청소부 독수리가 배회하는 곳 근처에서 찾을 수 있을 겁니다.",
    },
    [27506] = {
        ["T"] = "배고픈 새끼들",
        ["O"] = "운고로 분화구의 공포의 터 근처에서 발견되는 스테고돈에게서 신선한 공룡 고기 10개를 모으십시오.",
        ["D"] =
        "제가 돌보는 새끼 맹독가죽 라바사우루스들에게 균형 잡힌 식단을 제공하고 있긴 하지만, 녀석들을 튼튼하게 유지하는 데 신선한 고기만 한 게 없죠.\n\n분화구 남서쪽 구석에서 스테고돈이라는 강력한 공룡들을 찾을 수 있을 겁니다. 녀석들의 고기는 특히 두껍고 즙이 많아 어린 라바사우루스의 식욕을 채우는 데 안성맞춤입니다!\n\n저를 위해 녀석들에게서 고기 10덩이만 구해다 주시겠습니까?",
    },
    [27507] = {
        ["T"] = "힘을 위한 힘",
        ["O"] =
        "빨간색 파워 수정 5개, 노란색 파워 수정 5개, 파란색 파워 수정 5개, 녹색 파워 수정 5개를 아즈샤라 북부의 검은아귀 마을에 있는 상인 말루에게 검은아귀 의식 토템과 교환하십시오. 운고로 분화구의 모르베크에게 토템을 가져가십시오.",
        ["D"] =
        "토르와 패스파인더에게 들은 새로운 훈련 기술을 시도해 보고 싶군요. 그가 아즈샤라 북부에 있는 검은아귀 펄볼그라는 부족에 대해 말해줬습니다. 그들은 야수가 조련사를 신뢰하도록 돕는 진정 토템을 만든다더군요. 당신이 제게 그걸 하나 가져다주셨으면 합니다.\n\n토르와의 말에 따르면, 단순한 동전만으로는 그런 물건을 얻을 수 없습니다. 거래가 필요하죠. 토템은 힘을 상징하니, 동등한 힘의 교환이 효과가 있지 않을까요?\n\n운고로 전역에 돋아나는 파워 수정을 색깔별로 다섯 개씩 모아 아즈샤라 북부의 마을로 가져가서 거래에 응하는지 확인해 보십시오.",
    },
    [27508] = {
        ["T"] = "연구 구원",
        ["O"] = "아무 랩터에게서나 연구 일지 10장을 모아 운고로 분화구의 마샬의 야영지에 있는 윌리덴 마샬에게 가져가십시오.",
        ["D"] =
        "오 안돼, $N! 장비와 함께 있던 우리 연구 일지가 모두 사라졌어요.\n\n보관함이 입은 손상을 보아하니, 당신이 오기 전에 운고로의 랩터들이 손을 댄 것 같군요. 그 일지들은 이제 어디에나 있을 수 있어요.\n\n랩터 근처 분화구를 탐험하다 우연히 우리 일지를 발견한다면, 친절하게 돌려주시겠어요? 모르겠네요--일지를 가지고 있는지 확인하려면 몇 마리 죽여야 할지도 몰라요.",
    },
    [27509] = {
        ["T"] = "운고로 사냥",
        ["O"] = "스파인스케일을 처치하고 그의 머리를 운고로 분화구의 마샬의 야영지에 있는 S.J. 얼가딘 주니어에게 가져가십시오.",
        ["D"] =
        "마샬 원정대를 얻어 타고 운고로 분화구에 왔지만, 아무래도 내가 감당할 수 없는 일인 것 같아. 날 좀 도와줄래?\n\n우리 부모님은 대단한 사냥꾼이셔. 그래서 운고로에 와서 나도 사냥할 준비가 되었다는 걸 보여주기로 결심했지.\n\n솔직히, 여긴 너무 무서워서 집에 가고 싶어. 하지만 빈손으로 떠나면 평생 잔소리를 들어야 할 거야. 내가 전설로 남을 수 있도록 트로피가 될 만한 야수를 사냥해 줄 수 있어?\n\n분화구 북쪽 가장자리의 거대한 바위 근처에 스파인스케일이라는 거대한 디메트로돈이 산다고 들었어. 트로피로 쓸 수 있게 녀석의 머리를 가져다줘. 돈은 지불할게!",
    },
    [27510] = {
        ["T"] = "운고로 사냥",
        ["O"] = "그늘날개를 처치하고 그의 머리를 운고로 분화구의 마샬의 야영지에 있는 S.J. 얼가딘 주니어에게 가져가십시오.",
        ["D"] =
        "마샬 원정대가 처음 분화구에 들어왔을 때, 우리는 홀아니가 강철바위 고원이라고 부르는 지역을 지나갔어. 그곳에는 수많은 비행 야수들이 있었고 그중 한 마리는 다른 녀석들보다 더 크고 사나워 보였지. 우린 녀석을 그늘날개라고 불렀어.\n\n그늘날개를 찾아서 내게 머리를 가져다줄 수 있어? 내 생각엔 이게 저것보다 더 인상적인 트로피가 될 것 같아.",
    },
    [27511] = {
        ["T"] = "운고로 사냥",
        ["O"] = "스테고돈을 처치하고 그의 머리를 운고로 분화구의 마샬의 야영지에 있는 S.J. 얼가딘 주니어에게 가져가십시오.",
        ["D"] =
        "페트라 그로센이 전에 운고로를 여행한 적이 있는데, 분화구 남서쪽 어딘가에 등에 거대한 융기된 판을 가진 거대한 야수들이 있다고 말해줬어. 무척 위험하다고 들었는데, 그 녀석들 중 하나를 죽일 수 있다면 훨씬 더 인상적일 거야.\n\n바로 이거야 $N! 이 \"스테고돈\"의 머리를 가져오면 보수를 두 배로 줄게.",
    },
    [27512] = {
        ["T"] = "운고로 사냥",
        ["O"] = "데빌사우루스를 처치하고 그의 머리를 운고로 분화구의 마샬의 야영지에 있는 S.J. 얼가딘 주니어에게 가져가십시오.",
        ["D"] =
        "이 근처 능선 위로 올라갔는데, 정상에 도착했을 때 땅이 흔들리는 걸 느꼈어. 거대한 괴물이 걸어 지나갔지--마치 랩터 같았는데 10배는 더 컸어! 페트라가 걔네들은 데빌사우루스라고 불리며 여기 운고로 분화구에서만 볼 수 있다고 했지.\n\n내 컬렉션을 위해 녀석들 중 하나의 머리를 꼭 가져야겠어. 부모님이 가져오셨던 그 어떤 것보다 훌륭해. 제발, $N, 날 위해 데빌사우루스를 죽이고 녀석의 머리를 가져다줘!",
    },
    [27513] = {
        ["T"] = "쉬즐의 비행기 업그레이드",
        ["O"] = "운고로 분화구의 마샬의 야영지에 있는 쉬즐을 위해 스테고돈 판 3개를 수집하십시오.",
        ["D"] =
        "얼가딘 꼬맹이와 당신이 나누는 얘기를 안 들을 수가 없더군요. 계속 생각해 봤는데, 이 비행선에 약간의 매력을 더해 줄 게 딱 하나 있습니다--바로 비행선 중앙에 쓸 튼튼한 판이죠. 당신이 독한 럼주를 쏟았을 때 훌륭한 받침대 역할을 해줄 겁니다.\n\n스테고돈을 잡으러 나가는 김에 제가 실험할 수 있게 몇 개 가져다주시겠습니까? 세 개면 충분합니다!",
    },
    [27514] = {
        ["T"] = "쉬즐의 딜럭스 비행선",
        ["O"] = "운고로 분화구의 마샬의 야영지에 있는 쉬즐을 위해 데빌사우루스 가죽 1개를 수집하십시오.",
        ["D"] =
        "그래서 꼬맹이가 데빌사우루스를 잡아달라고 하던가요? 글쎄, 녀석들 중 하나를 잡으러 간다면, 제 비행선의 멋진 가죽 인테리어로 쓸 수 있겠군요. 고품질의 통가죽을 얻으려면 진짜 가죽세공인이 필요하겠지만, 아무 모험가나 저를 위해 겉가죽을 벗겨다 줄 순 있잖아요.\n\n오, 생각해 보세요. 내후성도 뛰어나고 스타일리시하죠!\n\n어떻습니까?",
    },
    [27515] = {
        ["T"] = "실리더스 간식",
        ["O"] = "실리더스의 미늘벌레에게서 미늘벌레 고기 5개를 운고로 분화구의 늪지대에 있는 모르베크에게 가져가십시오.",
        ["D"] =
        "제가 훈련시키는 라바사우루스들은 결국 주인을 따라 전 세계를 여행하게 될 겁니다. 적응을 돕기 위해, 저는 녀석들에게 다양한 종류의 고기를 노출시킵니다.\n\n서쪽에는 실리더스라고 알려진 위험한 땅이 있습니다. 이 불모의 황무지에 서식하는 거대한 모래벌레들은 맹독가죽 라바사우루스 새끼들이 먹던 것과는 꽤 다른 맵고 건조한 종류의 살점을 가지고 있죠. 녀석들이 자라는 동안 식단에 이것을 좀 포함시키고 싶군요.\n\n이 모래벌레들에게서 고기 다섯 덩이를 모아주세요. 하지만 조심하세요. 녀석들은 강력한 적이라 쓰러뜨리려면 파티가 필요할 수도 있습니다.",
    },
    [27516] = {
        ["T"] = "뽀드득 깨끗하게",
        ["O"] = "모르베크의 청소 양동이를 이용해 골락카 간헐천에서 물을 모은 다음, 물이 식기 전에 근처에 있는 새끼 맹독가죽 라바사우루스를 닦아 주십시오.",
        ["D"] =
        "제 곁에 있는 어린 맹독가죽 라바사우루스가 보이십니까?\n\n이 녀석은 운고로의 진흙투성이 강을 쿵쾅거리며 걷는 걸 아주 좋아하는데, 사냥 후 발톱에서 피를 씻어내는 법은 아직 배우지 못했죠. 이제 이 꼬마 아가씨를 목욕시켜야 할 때입니다!\n\n이 양동이를 분화구 반대편에 있는 골락카 간헐천으로 가져가 뜨거운 물을 채우십시오. 물이 식기 전에 여기로 돌아와 녀석을 박박 문질러 씻겨 주십시오.",
    },
    [27517] = {
        ["T"] = "폭풍, 대지, 바람, 그리고 불",
        ["O"] = "타르 정령 여섯 마리를 약화시킨 다음 대지의 힘을 얄루니 플레임워처의 토템에 흡수시키십시오.",
        ["D"] =
        "대지 고리회를 대표하여 인사드립니다, $R. 저는 원시 정령을 연구하고 있는데 혹시 절 도와주실 수 있나 해서요.\n\n운고로 원소의 각 힘의 정수를 이 토템에 담고 싶었지만, 악령숲에서 수년을 보낸 후 남은 지옥 마력으로 정수를 오염시킬까 두렵습니다. 저를 위해 정수를 모아줄 사람이 필요합니다. 그저 정령들을 약화시킨 다음, 토템을 이용해 원시 정수를 포획하면 됩니다.\n\n락카리 잿구덩이 주변의 타르 정령들--대지의 원시적인 힘부터 시작할 수 있습니다.",
    },
    [27518] = {
        ["T"] = "폭풍, 대지, 바람, 그리고 불",
        ["O"] = "바람 정령 여섯 마리를 약화시켜 바람의 힘을 얄루니 플레임워처의 토템에 흡수시키십시오.",
        ["D"] =
        "대지는 무겁고 끈적끈적하고 조밀하죠. 우리는 그 반대인--바람으로 넘어갈 겁니다.\n\n바람의 정수는 운고로 주변 산맥에 숨어 있습니다. 분화구 가장자리 주변을 찾아보고 북동쪽과 남서쪽의 언덕과 골짜기로 올라가야 할 겁니다.\n\n동일한 과정을 반복하십시오: 녀석들을 약화시킨 다음 토템으로 정수를 흡수하십시오.",
    },
    [27519] = {
        ["T"] = "폭풍, 대지, 바람, 그리고 불",
        ["O"] = "불의 정령 여섯 마리를 약화시켜 불의 힘을 얄루니 플레임워처의 토템에 흡수시키십시오.",
        ["D"] =
        "바람은 산들바람처럼 가볍고 더 밝은 에너지--즉 불에 의해 쉽게 밀려납니다.\n\n불은 운고로에서 쉽게 눈에 띕니다. 분화구 중앙의 불기둥 마루에 이글거리는 정령들이 득실거리죠.\n\n탁 트인 용암 웅덩이와 그들의 우두머리, 불바람 주변에서는 주의하십시오. 그는 우리 연구 대상이 아닙니다.\n\n나머지 정령들은 약화시켜 토템에 흡수시킬 수 있습니다.",
    },
    [27520] = {
        ["T"] = "폭풍, 대지, 바람, 그리고 불",
        ["O"] = "물 정령 여섯 마리를 약화시켜 물의 힘을 얄루니 플레임워처의 토템에 흡수시키십시오.",
        ["D"] =
        "마지막으로, 당신이 서쪽으로 가주셨으면 합니다. 골락카 간헐천에는 강인하고 탄력적인 존재인 물 정령들이 살고 있죠.\n\n<얄루니 플레임워처가 당신을 위아래로 훑어봅니다.>\n\n당신이라면 녀석들을 감당할 수 있을 거라 확신합니다.\n\n과정은 동일합니다. 녀석들을 약화시킨 후 토템을 이용해 정수를 포획하십시오. 우린 거의 다 왔습니다.",
    },
    [27521] = {
        ["T"] = "폭풍, 대지, 바람, 그리고 불",
        ["O"] = "바위 수호자에게 얄루니의 정령 강화 토템을 사용한 다음, 수호자를 처치하십시오.",
        ["D"] =
        "운고로에는 타르 군주보다 더 강력한 대지의 힘이 존재하고, 그게 바로 제가 이곳에 끌린 이유입니다.\n\n거대한 바위 수호자들이 강이나 분화구 벽과 같은 외딴 경로를 배회합니다. 평소 같으면 그들은 엄청난 상대라 우리 둘이서 상대하기엔 벅찰 겁니다. 하지만 우리가 수집한 원시적인 힘을 사용하면 그 건장한 적을 쓰러뜨릴 수 있다고 믿습니다.\n\n이 토템을 받으십시오. 당신이 모은 모든 정령의 힘이 충전되어 있습니다. 토템의 힘을 바위 수호자에게 해방하고 처치하십시오.\n\n수호자들은 지금은 평화롭지만, 언젠가 악령숲의 정령들처럼 타락할 경우를 대비하여 방어 수단을 마련해야 합니다.",
    },
    [27522] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] = "운고로 분화구 가장자리를 따라 아루탈리스 폐허를 수색하고 무엇이든 발견하면 자일사 스톤송에게 돌아가십시오.",
        ["D"] =
        "안녕하세요, $R. 제가 쇠약해진 상태인 걸 양해해 주세요. 저는 엘룬의 자매 자일사 스톤송입니다. 전 전설의 엘프 도시, 아루탈리스를 찾기 위해 운고로 분화구에 왔습니다.\n\n전해지는 바에 따르면 우리 조상들은 트롤 전투 부대의 광란을 피해 이 분화구에 숨었다고 합니다. 그들은 아즈샤라의 어느 곳 못지않은 도시를 세우고 아루탈리스라 불렀죠. 그러다 아제로스가 세계의 분리로 찢어지기 몇 년 전에 폐허가 되고 말았습니다.\n\n분화구는 위험한 곳이라 저는 이 지역의 생물들에게 큰 부상을 입었습니다. 저는 회복될 테지만, 계속 수색해 주시겠어요? 분화구 중심부를 지나왔지만 가장자리는 수색하지 못했어요. 제발 주변 언덕과 고원 지대에서 조상들의 흔적을 찾아봐 주세요.",
    },
    [27523] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] = "운고로 분화구에 있는 자일사 스톤송을 위해 폐허 유적지와 바람 정령에게서 아루탈리스 유물 6개를 모으십시오.",
        ["D"] =
        "아루탈리스에 무슨 일이 일어났는지 더 잘 이해해야 합니다. 여기서 본격적인 고고학 발굴을 진행하려면 몇 달, 아니 몇 년이 걸릴 겁니다. 하지만 표면에 유물이 있는 경우가 종종 있고, 심지어 지역 생물들이 줍기도 하죠.\n\n당신이 묘사한 바람 정령들이 유물을 삼켰을지도 모르니 녀석들을 처치하면 쉽게 회수할 수 있을 겁니다. 비교를 위해 몇 개만 수집해 주시겠어요?",
    },
    [27524] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] =
        "리키의 노심 추출기를 사용하여 마샬의 야영지에 있는 수정 동굴 안쪽, 불기둥 마루 정상, 강철바위 고원, 골락카 간헐천에서 샘플을 추출한 후 운고로 분화구의 리키 카트스파크에게 가져가십시오.",
        ["D"] =
        "자일사가 전설에서 거대한 비전 폭발이 아루탈리스를 파괴했다고 말했나요? 당신이 찾은 유물들이 이 이론을 뒷받침할지도 모릅니다. 만약 사실이라면, 분화구에 오랜 시간에 걸쳐 쌓인 퇴적물 샘플에서 비전 찌꺼기 층을 발견할 수 있을 겁니다.\n\n저는 자일사를 돌봐야 하지만 도와주실 수 있다면, 이 노심 추출기를 가져가 운고로의 다양한 장소에서 퇴적물 노심을 좀 추출해 주세요. 목록을 드릴게요.",
    },
    [27525] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] = "네 곳의 아루탈리스 폐허를 방문하여 서판을 찾으십시오. 발견한 서판의 탁본을 떠 운고로 분화구의 자일사 스톤송에게 가져가십시오.",
        ["D"] =
        "다시 뵙네요, $N. 가져오신 유물들을 살펴봤는데 \"쐐기돌 서판\"이라는 것을 언급하고 있더군요. 대략적인 번역이라 정확히 무슨 의미인지는 모르겠지만, 전체의 여러 부분이 아루탈리스 전역으로 흩어졌다는 걸 암시하는 것 같아요.\n\n전체가 온전하진 않겠지만 충분한 부분을 모은다면 문맥을 통해 나머지를 이해할 수 있을지도 몰라요.\n\n전에 발견하신 여러 폐허 유적지로 이동하여 글씨가 적힌 서판, 아마도 원형 글씨가 적힌 서판을 찾아주시겠어요? 이 탁본 재료를 가져가서 서판의 탁본을 떠주세요.",
    },
    [27526] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] = "아루탈리스 연구 자료 상자를 다르나서스의 달의 신전에 있는 티란데 위스퍼윈드에게 가져가십시오.",
        ["D"] =
        "지금으로선 당신이 할 수 있는 모든 도움을 주신 것 같네요. 제가 회복되면 스스로 이 일을 계속할 수 있을 거예요.\n\n부탁이 하나 더 있어요. 노심 샘플, 서판 탁본, 그리고 제 보고서를 다르나서스의 상급자들에게 가져다주세요. 그들은 우리가 찾은 것을 듣고 싶어 안달일 거예요.",
    },
    [27527] = {
        ["T"] = "아루탈리스의 전설",
        ["O"] = "아루탈리스 연구 자료 상자를 썬더 블러프 장로의 봉우리에 있는 하뮬 룬토템에게 가져가십시오.",
        ["D"] =
        "지금으로선 당신이 할 수 있는 모든 도움을 주신 것 같네요. 제가 회복되면 스스로 이 일을 계속할 수 있을 거예요.\n\n부탁이 하나 더 있어요. 노심 샘플, 서판 탁본, 그리고 제 보고서를 썬더 블러프의 하뮬 룬토템에게 가져다주세요. 그는 전설이 사실인지 확인하는 데 관심을 보였고, 호드 소속인 당신이 절 도와주셨으니 그 정도는 제가 할 수 있는 최소한의 보답이죠.",
    },
    [27528] = {
        ["T"] = "남부 수정탑",
        ["O"] = "운고로 분화구의 남부 수정탑을 찾아 조사하십시오.",
        ["D"] =
        "제 이론이 맞는지 정말 알고 싶어요, $N. 조급한 제 마음을 편안하게 해주시겠어요?\n\n분화구 남쪽 지역을 확인해 주신다면요. 그 지역 분화구 가장자리를 따라 수정탑이 있을 수 있다고 들었거든요.",
    },
    [27529] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "운고로 분화구 남서쪽 어딘가에 있는 리키 카트스파크를 찾으십시오.",
        ["D"] =
        "운고로 분화구의 수정탑들은 무척 오래되었다는 소문이 있지만, 어디서 왔는지 아는 사람은 아무도 없습니다. 저 수정탑은 얼마나 오랫동안 망가져 있었을까요?\n\n오래된 물건의 연대를 측정하는 데 전문가인 친구가 있습니다--리키 카트스파크라고 하죠. 그녀와 그녀의 파트너는 분화구 남서쪽 구석에 있는 공포의 터 근처에서 고고학 연구를 하고 있습니다. 그녀에게 가서 수정탑이 언제 손상되었는지 알아낼 방법이 있는지 물어봐 주시겠어요?",
    },
    [27530] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "운고로 강둑에서 고운 강모래 4개를, 운고로 분화구의 수액괴물에게서 수액 화합물을 수집하십시오.",
        ["D"] =
        "내 파트너 자일사와 나는 여기 운고로에서 나이트 엘프의 역사를 연구하고 있습니다. 이 수정탑 중 하나를 가까이서 살펴보는 데 많은 시간을 보내진 않았지만, 나이트 엘프보다 훨씬 더 이전의 것이라고 생각합니다.\n\n수정탑이 언제 손상되었는지 확인하기 위해 의존할 수 있는 특정한 연구 원칙이 있습니다.\n\n당신이 조사에 사용할 키트를 만들 재료가 좀 필요합니다. 저는 자일사를 돌봐야 하니, 당신이 강둑에서 고운 모래를 좀 구하고 근처 수액괴물들에게서 끈적한 화합물을 구해준다면 도움이 될 겁니다.",
    },
    [27531] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "리키의 연대 측정 화합물을 사용하여 남부 수정탑을 조사하고 결과를 관찰하십시오.",
        ["D"] =
        "좋아요, 계획은 이렇습니다. 남부 수정탑으로 돌아가서 이 화학 추출물을 발라야 합니다. 수정탑 파편이 바닥에 1년 이상 방치되었다면, 울창한 정글 환경에 쌓인 흙과 이끼가 화합물을 흡수해서 아무 일도 일어나지 않을 겁니다. 하지만 최근에 부서진 거라면 추출물을 모두 흡수할 만큼 퇴적물이 충분하지 않아 반응이 일어날 거예요.\n\n정확히 어떤 반응일지 말씀드릴 순 없지만, 절대 놓칠 리 없을 거라 확신합니다!",
    },
    [27532] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "운고로 분화구의 마샬의 야영지에 있는 J.D. 콜리에게 남부 수정탑에 대한 정보를 가져가십시오.",
        ["D"] =
        "정말 흥미로운 전개군요! 당신이 목격한 반응은 지난 1년 내에 수정탑에 어떤 종류의 폭발물이 사용되었음을 의미합니다. 그게 무슨 뜻인지 이해하시겠어요?\n\n수정탑이 노후화나 날씨 때문에 손상되었을 가능성은 희박합니다. 누군가 고의로 파괴한 거예요. 하지만 왜죠?\n\n당신이 찾은 것이 궁금하긴 하지만, 저는 자일사와 함께 이곳에 머물러야 합니다. 하지만 J.D.는 이 사실을 알아야 해요. 그녀에게 당장 알려야 합니다.",
    },
    [27533] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "홀아니 마샬에게 운고로에 있는 실리시드 둥지가 얼마나 오래되었는지 알 수 있는지 물어보십시오.",
        ["D"] =
        "그래서 누군가 의도적으로 저 수정탑 중 하나를 파괴했다는 거군요--하지만 왜일까요? 걱정스러운 가설이 하나 있습니다. 수정탑들이 저 벌레 생물들과 그들의 둥지 확장을 막는 것과 연관되어 있을지도 모릅니다.\n\n이 가설을 확인해 볼 방법이 있습니다. 홀아니가 실리시드 둥지를 조사하는 데 관심이 있었다고 생각합니다. 아마도 그녀의 연구가 둥지가 그 자리에 얼마나 오래 있었는지 말해줄 수 있을 겁니다. 만약 불과 1년 전의 일이라면, 우리는 매우 우려해야 합니다.",
    },
    [27534] = {
        ["T"] = "다른 것들과 다른 한 가지",
        ["O"] = "알게 된 내용을 마샬의 야영지에 있는 J.D. 콜리에게 보고하십시오.",
        ["D"] =
        "당신이 가져온 둥지 벽 샘플을 근거로 보면, 이 터널들은 꽤 최근에 만들어진 것 같습니다. 사실, 우리가 본 모든 실리시드 둥지들은 비교적 최근에 생긴 것들입니다. 이 생물들은 매우 빠르게 성장하고 급속도로 팽창하죠.\n\n이 둥지가 여기 있은 지 1년 또는 그 이하로 추정됩니다. 도움이 되길 바랍니다!",
    },
    [27535] = {
        ["T"] = "모여드는 폭풍",
        ["O"] = "타나리스 입구와 실리더스 입구에 있는 묘한 수정탑을 조사하십시오.",
        ["D"] =
        "수정탑이 실리시드의 확산을 막고 있었다는 것이 사실이라면, 애초에 왜 그것들이 만들어졌는지에 대한 다른 단서가 있을지도 모릅니다.\n\n남동쪽과 북서쪽 모두 운고로 분화구 입구에 짙은 보라색 수정탑이 있습니다. 그 수정탑들을 조사해 보고 분화구 자체의 수정탑들과 어떤 관계가 있는지 확인해 주시겠어요?\n\n이 일에 안 좋은 예감이 드네요....",
    },
    [27536] = {
        ["T"] = "모여드는 폭풍",
        ["O"] = "실리더스의 용사의 안식처에서 퀴라지 수정탑 문양에 담긴 메시지에 대해 물어보십시오.",
        ["D"] =
        "마샬 원정대가 가젯잔에서 준비하는 동안, 용맹 원정대라고 불리는 무리가 실리더스로 여행을 떠났습니다. 그들과 함께 한 연구자들 중 일부는 자칭 실리시드 전문가들이죠. 검은 수정탑들이 그들에 의해 만들어졌다면, 당신이 본 조각들이 그들에게 어떤 의미가 있을지도 모릅니다.\n\n그들이 지금 어디 있는지 모르지만, 실리더스로 향하는 길을 따라가다 보면 그들의 야영지를 찾을 수 있지 않을까요?",
    },
    [27537] = {
        ["T"] = "모여드는 폭풍",
        ["O"] = "운고로 분화구 마샬의 야영지에 있는 J.D. 콜리에게 용맹 원정대의 응답을 가져가십시오.",
        ["D"] =
        "우리 일행이 가던 길을 멈추고 운고로 입구에 있는 수정탑을 유심히 보았기 때문에 당신이 묻는 것이 무엇인지 잘 알고 있습니다. 그 수정탑은 실리시드와 사촌 격인 인간형 종족 퀴라지가 세운 것입니다. 그것은 일종의 경고문으로, 분화구는 출입 금지 구역이거나 위험하다는 뜻이지만 이는 대략적인 번역일 뿐입니다. 그들의 언어와 개념은 당신이나 내가 의사소통하는 방식과는 꽤 다릅니다.\n\n우리는 이곳의 역사에 대해 잘 알지 못하며, 단지 아주 오래전 이곳에서 큰 전쟁이 벌어졌고 실리시드와 퀴라지가 패배했다는 것만 알고 있습니다. 아직 더 많은 걸 말씀드리지 못해 죄송합니다만--나중에 다시 오시면 우리 연구를 돕는 걸 환영합니다. 어쩌면 그때 당신이 찾는 해답을 발견할 수도 있겠죠.",
    },
    [27538] = {
        ["T"] = "폭풍이 모인다",
        ["O"] = "오그리마 [cite: 21] 골목길에 있는 질지빈 드럼로어 [cite: 35]에게 J.D. 콜리의 보고서를 가져가야 합니다.",
        ["D"] =
        "이런 진행 상황을 우리끼리만 알고 있을 수는 없네 $N! 딱 맞는 사람이 있지 -- 연금술사 페슬저그 [cite: 1]가 오그리마 [cite: 21]의 의원인 질지빈 드럼로어 [cite: 35]를 위해 실리시드에 대한 연구를 하고 있다고 했네. 이 보고서를 가져가서 직접 전해주게! 그가 어떻게 해야 할지 알 걸세!",
    },
    [27539] = {
        ["T"] = "폭풍이 모인다",
        ["O"] = "다르나서스 [cite: 7]에 있는 그라시나 스피릿마이트 [cite: 12]에게 J.D. 콜리의 보고서를 가져가야 합니다.",
        ["D"] =
        "이런 진행 상황을 우리끼리만 알고 있을 수는 없네 $N! 딱 맞는 사람이 있지 -- 연금술사 페슬저그 [cite: 1]가 다르나서스 [cite: 7]의 의원인 그라시나 스피릿마이트 [cite: 12]를 위해 실리시드에 대한 연구를 하고 있다고 했네. 이 보고서를 가져가서 직접 전해주게! 그녀가 어떻게 해야 할지 알 걸세!",
    },
    [27540] = {
        ["T"] = "도난당한 교본",
        ["O"] = "하스글렌 [cite: 14]에서 \"공룡을 훈련시키는 방법\"을 회수하여 운고로 분화구의 모르베크에게 가져가야 합니다.",
        ["D"] =
        "얼마 전에 내 라바사우루스 [cite: 22] 보급품을 뒤지는 인간을 발견했어. 겁을 줘서 쫓아내긴 했지만, 나중에 알고 보니 그 녀석이 맹독가죽 라바사우루스 [cite: 31] 훈련 팁이 적힌 내 수첩을 훔쳐 갔더라고. 좀 조사해 보니 그 도둑은 붉은십자군 [cite: 6]이라는 조직의 일원이었어.\n\n이 광신도들은 북부 역병지대 [cite: 21]의 하스글렌 [cite: 14]이라는 곳에 강력한 요새를 두고 있지. 그곳에 사는 붉은십자군 [cite: 24] 마법사들은 책을 엄청나게 탐독한다고 하더군 -- 어쩌면 내 책이 그들의 도서관 어딘가에 있지 않을까?\n\n내가 이 라바사우루스 [cite: 22] 새끼들을 계속 훈련시킬 수 있도록 그걸 좀 되찾아 줘!",
    },
    [27541] = {
        ["T"] = "독성 내성",
        ["O"] = "운고로 분화구에서 맹독가죽 라바사우루스 [cite: 31]를 공격하여 맹독가죽의 피를 20번 뒤집어써야 합니다.",
        ["D"] =
        "맹독가죽 라바사우루스 [cite: 31]를 타고 싶다고? 그럼 나쁜 소식이 하나 있어.\n\n맹독가죽 라바사우루스 [cite: 31]는 온통 독투성이야: 독 피, 독침[cite: 31], 독 피부까지. 녀석의 등에 올라타면 몇 시간 안에 죽어서 떨어지고 말걸.\n\n내가 녀석을 네게 팔기 전에 독에 대한 내성을 길러야 할 거야. 그건 아주, 아주 오랜 시간이 걸리는 일이지.... 정말 관심이 있다면, 맹독가죽 녀석들은 여기서 북서쪽으로 저습지 [cite: 34] 북부 지역을 좋아해. 그곳에서 녀석들과 싸우며 피를 여러 번 뒤집어써 봐.",
    },
    [27542] = {
        ["T"] = "아루탈리스의 장난감",
        ["O"] = "운고로 분화구의 아루탈리스 폐허에 사는 대기의 정령에게서 \"장난감\" 8개를 수집해야 합니다.",
        ["D"] =
        "맹독가죽 라바사우루스 [cite: 31]는 애완동물이 아니지만, 키우고 훈련시키는 동안 녀석들의 장난기를 자극해 주는 건 좋은 일이지.\n\n라바사우루스 [cite: 22]의 장난감으로 썼을 때 며칠씩 견뎌내는 건 많지 않은데, 돌멩이 [cite: 23]로 만든 물건이 그나마 하루 이상 버틸 가능성이 커. 분화구 주변 언덕에서 엘프 폐허를 본 적이 있어. 지금 그곳에 사는 대기의 정령들이 가끔 맹독가죽 새끼들에게 꽤 괜찮은 장난감이 될 만한 오래된 엘프 석재 유물을 삼키곤 하거든.\n\n나를 위해 몇 개만 모아다 줄 수 있겠어? 운고로의 북동쪽과 남서쪽 가장자리에서 찾을 수 있을 거야.",
    },
    [27543] = {
        ["T"] = "맹독가죽 안장",
        ["O"] =
        "무법항 [cite: 3]으로 이동하여 드리즐릭 [cite: 8]에게서 맹독가죽 안장 배송품을 받은 후, 운고로 분화구의 모르베크에게 가져가야 합니다.",
        ["D"] =
        "내가 훈련시키는 맹독가죽 라바사우루스 [cite: 31]의 안장을 드리즐릭 [cite: 8]에게 제작해 달라고 부탁해 뒀어. 다음 안장이 완성되어 가져갈 수 있을 텐데, 가서 좀 찾아다 줄 수 있겠어? 무법항 [cite: 3] 위층에서 그의 상점을 찾을 수 있을 거야.\n\n한 가지 주의할 점이 있어, $N -- 내가 안장값을 치렀는지 기억이 안 나네. 안 냈다면, 내 대신 좀 지불해 주겠어? 돌아오면 보상해 줄게.",
    },
    [27544] = {
        ["T"] = "영혼의 예언자를 위한 선물",
        ["O"] = "기이하게 깎인 수정을 켈테릴 호수 근처의 영혼의 예언자 니셸에게 가져가야 합니다.",
        ["D"] =
        "모험이 널 부르고 있어 -- 마우아리가 알지! 네게 딱 맞는 모험이 준비되어 있다네, 젊은 $C여.\n\n내 친한 친구 니셸은 특히 영혼들과 교감하는 데 능해. 이 수정 초점을 켈테릴 호수 근처의 그녀에게 가져가면 분명 흥미로운 모험이 뒤따를 거야. 하지만 조심해 -- 이 땅의 유령 [cite: 11]들은 분노하고 불안해하고 있거든. 그들을 달래지 못하면, 영원히 널 괴롭힐지도 몰라!",
    },
    [27545] = {
        ["T"] = "과거로 향하는 문",
        ["O"] =
        "눈망루 마을 [cite: 9] 북쪽의 야수들에게서 온전한 곰 대퇴골, 온전한 달빛야수 [cite: 20] 눈알, 온전한 키메라 독주머니를 구해 영혼의 예언자 니셸에게 가져가야 합니다.",
        ["D"] =
        "켈테릴 호수에 온 걸 환영해, $N. 나처럼 이곳에 이끌려 왔나? 난 이 폐허를 연구하며 깨어 있는 모든 시간을 보냈지.\n\n오래전, 세계의 분리 [cite: 6]로 대지가 쪼개지기 전 이 사원에 끔찍한 비극이 일어났어. 이 비극의 원인은 아직 수수께끼지만, 우리가 그들과 대화할 수만 있다면 영혼들이 직접 진실을 밝혀줄지도 몰라. 마우아리가 네게 준 수정은, 우리가 대화할 수 있는 영혼 [cite: 11]을 소환 [cite: 27]할 수 있게 내가 고안한 특별한 의식의 핵심 재료야.\n\n지역의 야생동물에게서 의식에 필요한 재료를 모으는 걸 도와줘. 내게 곰 대퇴골, 달빛야수 [cite: 20] 눈알, 키메라 독주머니를 가져다줘. 이 모든 생물은 눈망루 마을 [cite: 9] 북쪽에서 찾을 수 있어 -- 하지만 명심해, 의식이 성공하려면 온전한 부위가 필요해.",
    },
    [27546] = {
        ["T"] = "과거로 향하는 문",
        ["O"] =
        "켈테릴 호수 주변의 명가 영혼에게 조율되지 않은 수정을 사용하여 조율한 후, 켈테릴 호수 근처의 영혼의 예언자 니셸에게 돌아가야 합니다.",
        ["D"] =
        "의식을 시작하려면 먼저 수정을 우리가 소환 [cite: 27]하려는 영혼 에너지 유형에 조율해야 해. 켈테릴 호수의 폐허에는 이 비극을 목격한 엘프들의 고통받고 번민하는 영혼 [cite: 11]들이 살고 있어. 이 수정으로 그 영혼들에게 사용해서 내 동족이 사는 영혼의 세계에 조율해야 해. 내 말은, 그들의 동족 말이야. 용서해 줘, 이곳에서 너무 많은 시간을 보내다 보니 내가 이곳의 일부가 된 것만 같아.\n\n이 영혼들을 파괴 [cite: 7]하는 건 마음이 아프지만, 나머지 영혼들을 구하려면 희생 [cite: 24]이 따르는 법이지. 임무를 마치면 내게 돌아와 줘. 네가 없는 동안 난 네가 가져온 의식 재료들을 준비하고 있을게.",
    },
    [27547] = {
        ["T"] = "과거로 향하는 문",
        ["O"] = "영혼의 예언자 니셸이 의식을 마칠 수 있도록 도와야 합니다.",
        ["D"] =
        "내 피부에 희미한 영혼의 기운이 느껴져, $C. 거의 다 됐어! 이제 네가 가져온 재료들과 마우아리의 조율된 수정, 그리고 내가 만든 영혼 가루 [cite: 27]를 혼합할 거야. 시간이 조금 걸리겠지만, 이 작업이 끝나면 영혼이 나타날 거야.\n\n이제 돌이킬 수 없어, $N. 한 번 필멸의 차원을 넘어선 세계에 손을 뻗으면, 저 너머의 영혼들이 영원히 널 찾아낼 수 있게 되거든. 지금 당장 떠나기로 선택해도 널 탓하지는 않을게. 만약 남기로 한다면, 긴장을 늦추지 마. 이 영혼이 어떤 형태를 취할지 나도 모르니까.",
    },
    [27548] = {
        ["T"] = "과거로 향하는 문",
        ["O"] = "여명의 설원 [cite: 34] 동쪽에 있는 영혼의 대화자 움브란스를 찾아, 고대 일지를 번역해 달라고 부탁해야 합니다.",
        ["D"] =
        "아아, 이 일지의 내용은 도무지 이해할 수가 없네. 아마 장막을 통과하면서 내용이 뒤틀려버린 것 같아. 게다가 의식용 수정도 손상 [cite: 6]됐어. 정말 끔찍한 재앙이야! 하지만 우리를 도와줄 만한 사람이 근처에 있을지 몰라.\n\n영혼의 대화자 움브란스는 한때 니셸의... 그러니까... 내 스승이었어. 그는 눈망루 마을 [cite: 9] 북동쪽의 외딴 오두막에 살고 있지. 이 책 [cite: 3]과 수정을 그에게 가져가서 우리를 위해 번역해 줄 수 있는지 물어봐 줘. 내가 직접 가고 싶지만 우리는... 사이가 틀어졌거든. 너 같은 중립적인 제3자가 부탁하는 편이 나을 것 같아.",
    },
    [27549] = {
        ["T"] = "과거로 향하는 문",
        ["O"] = "수리된 수정을 사용하여 영혼의 예언자 니셸의 몸에 깃든 악의적인 영혼을 몰아내고 파괴해야 합니다.",
        ["D"] =
        "일지는 번역할 수 있지만, 우리 앞에 더 시급한 문제가 생겼군. 니셸의 연구로 인해 그녀가 악의적인 영혼에게 빙의되고 말았어. 설명해 주지.\n\n켈테릴 호수의 명가는 진말로르의 수정이라는 강력한 마법 유물을 남용했네. 이 수정은 다시 고쳐서 사용하기엔 너무 위험해. 자네도 사원 거주자들에게 닥친 재앙을 두 눈으로 직접 확인하지 않았나. 나는 니셸에게 어떤 비밀은 묻어두는 편이 낫다고 경고했었네.\n\n니셸은 영혼들이 어떻게 수정을 사용했는지 이해할 수 있다면, 자신이 그것을 통제할 수 있다고 믿었지. 그녀의 연구는 결국 호수의 영혼들에게 빙의될 틈을 열어주고 말았고, 이제 악의적인 힘이 그녀의 행동을 조종하고 있네. 자네가 시도했던 의식은 더 많은 영혼이 우리 세계로 들어올 수 있도록 문을 여는 것이 목적이었지. 다행히도 자네가 그 문을 무너뜨렸군.\n\n이 존재가 널 신뢰하고 있으니, 내가 이 수정을 고쳐서 네가 그녀의 몸에서 영혼을 몰아내고 파괴 [cite: 7]하는 데 사용할 수 있도록 해주지. 어쩌면 그제야 그녀가 제정신을 차리고 이 어리석은 임무를 포기할지도 모르지.",
    },
    [27550] = {
        ["T"] = "과거로 향하는 문",
        ["O"] = "여명의 설원 [cite: 34] 동쪽에 있는 영혼의 대화자 움브란스에게 돌아가야 합니다.",
        ["D"] =
        "움브란스의 말이 맞았어, 진말로르의 수정은 찾아내서 다시 사용하기엔 너무 위험해. 내 안에 깃든 그 영혼을 견뎌내야 했던 며칠은, 그 수정이 일으킬 수 있는 최악의 재앙에 비하면 약과였지.\n\n부탁이야, $N, 움브란스에게 돌아가서 내가 다시 나 자신으로 돌아왔다고 전해줄래? 난 이제 일지 번역엔 관심 없어. 그 책 [cite: 3]을 어쩌든 그가 알아서 하라지. 난 이 끔찍한 경험을 좀 되돌아본 뒤에 곧 마을로 돌아갈 생각이야. 영혼들의 축복이 함께하길, $C.",
    },
    [27551] = {
        ["T"] = "살점 덩어리",
        ["O"] =
        "앨런 호손이 여명의 설원 [cite: 34]의 펄볼그 [cite: 11]들에게서 주름진 펄볼그 [cite: 11] 뇌 4개, 펄볼그 [cite: 11] 고기 덩어리 20개, 큰 펄볼그 [cite: 11] 뼈 15개를 모아달라고 부탁했습니다.",
        ["D"] =
        "반갑군, $C.\n\n도살자가 한 명 필요하네... 안목이 높으면서도 도덕적 나침반은 좀 무딘 자로 말이야. 관심 있나?\n\n이곳의 펄볼그 [cite: 11]들은 아주 튼튼한 생물이지 -- 말하자면 근육의 산이랄까. 녀석들은 \'불물\'이라는 걸 마시는데, 나도 내 나름의 목적을 위해 그 힘을 이용하고 있지. 하지만 이건 내 알 바가 아니군.\n\n내게는 계획이 있다네. 위대한 예술 작품을 위한 계획이지. 나는 펄볼그 [cite: 11]의 뇌, 살점, 그리고 뼈가 필요해.",
    },
    [27552] = {
        ["T"] = "불길한 보급품",
        ["O"] =
        "눈망루 마을 [cite: 9]의 상인들에게서 납 유리병 20개, 석탄 [cite: 5] 10개, 빈 양피지 5개를 구매한 후 여명의 설원 [cite: 34]의 앨런 호손에게 돌아가야 합니다.",
        ["D"] =
        "이제 우리 앞의 피투성이 작품을 위한 도안을 그려야겠군. 시간이 좀 걸릴 거야.\n\n자네, 이 지역을 여행하고 있겠지? 악당들과 쓰레기들이 모여드는 눈망루 마을 [cite: 9]이라는 곳에 들르거든, 이 보급품들을 좀 사다 주게. 물론 보상은 두둑이 섭섭지 않게 해 주지...!",
    },
    [27553] = {
        ["T"] = "일생의 과업",
        ["O"] = "앨런 호손의 동굴에 있는 살점 덩어리에 호손의 불안정한 용액을 사용해야 합니다.",
        ["D"] =
        "내 작품을 널리 공유할 생각이네. 바로 자네부터 시작해서 말이야. 자네가 없는 동안, 나는 흉물에 관한 스승님의 가르침을 정독했지. 모든 것이 제자리에 있네 -- 직접 확인해 보게.\n\n<고기 더미는 당신이 떠났을 때와 똑같아 보입니다.>\n\n이 유리병을 들고 그 내용물을 더미 위에 부어 보게.",
    },
    [27554] = {
        ["T"] = "고통받는 자들의 고통",
        ["O"] = "켈테릴 호수의 유령 [cite: 11]들에게서 불안정한 심령체를 10개 모아 여명의 설원 [cite: 34]의 앨런 호손에게 돌아가야 합니다.",
        ["D"] =
        "아니, 그건 확실히 내가 의도한 게 아니야. 적어도 자네가... 음, 훌륭하게 처리해 줬군.\n\n흠... 불행은 동반자를 좋아하는 법이지. 괴물이 깨어났을 때 그리 기뻐할 것 같진 않지만, 동쪽 호수를 떠도는 끔찍하게 불행한 유령 [cite: 11]들을 봤네.\n\n저 유령 [cite: 11]들을 한번 찾아가 보지 않겠나, $C? 심령체가 산더미처럼 필요하거든.",
    },
    [27555] = {
        ["T"] = "끝나지 않는 임무",
        ["O"] = "앨런 호손의 동굴에 있는 살점 덩어리에 호손의 안정화된 용액을 사용해야 합니다.",
        ["D"] =
        "다시 시도해 보지, 안 그런가?\n\n자네가 떠난 사이, 내가 그 뇌들을 \'강화 [cite: 9]\'시켰네. 그리고 심령체 덕분에 이 피조물의 정신은 분노에서 훨씬 더 벗어나 집중할 수 있을 거야. 게다가 추론 능력이 뛰어날수록 통제 [cite: 6]하기도 쉬워지지.\n\n용액은 이미 정제해 뒀어. 이제 붓기만 하면 되는데, 그 일은 다시 한번 자네 몫이네.",
    },
    [27556] = {
        ["T"] = "도난당한 고서",
        ["O"] =
        "하스글렌 [cite: 14]에서 \"눈호랑이 [cite: 11] 훈련에 관한 논문\"을 되찾아 여명의 설원 [cite: 34]의 리베른 프로스트윈드 [cite: 23]에게 가져가야 합니다.",
        ["D"] =
        "얼마 전에 은빛 여명회 [cite: 2]에서 계곡 반대편에 은둔해 사는 인간, 영혼의 대화자 움브란스에게 사절을 보냈어. 그 은빛 여명회 [cite: 2] 사절은 떠나기 전에 여명의 설원 [cite: 34]을 둘러보며 호랑이 훈련 과정에 아주 깊은 관심을 보였지.\n\n너무 지나친 관심이었어.\n\n그 자는 도둑이었네. 내가 반쯤 완성한 \"눈호랑이 [cite: 11] 훈련에 관한 논문\"을 훔쳐서 사라져버렸지. 움브란스에게 물어보니, 그 역시 도둑맞은 물건이 있더군. 우리는 그 도둑이 붉은십자군 [cite: 6] 소속이며, 지금은 그들의 요새인 하스글렌 [cite: 14]에 숨어 있을 거라고 확신하네. 그곳에 사는 붉은십자군 [cite: 24] 마법사들은 지독한 독서광이라고 하니 -- 어쩌면 내 책 [cite: 3]도 그들의 도서관 어딘가에 있지 않을까?",
    },
    [27557] = {
        ["T"] = "따뜻한 목욕",
        ["O"] =
        "얼음불꽃 온천 [cite: 11]의 따뜻한 물을 리베른 프로스트윈드 [cite: 23]의 목욕통에 채운 다음, 그의 눈호랑이 [cite: 11] 동반자인 글레이시어[Glacier]를 목욕시켜야 합니다.",
        ["D"] =
        "내 동반자 글레이시어는 아주 장난꾸러기 녀석이지. 가끔 사냥하고 뛰어놀다 보면 털이 너무 더러워져서 스스로 청결을 유지하기도 힘들 정도야. 녀석을 씻기는 것 좀 도와주겠어?\n\n이 양동이를 들고 얼음불꽃 온천 [cite: 11]으로 내려가서 뜨거운 물을 채워오게. 물이 식기 전에 빨리 돌아와서 글레이시어에게 가벼운 목욕을 시켜주렴. 으르렁거리며 널 할퀼지도 모르지만, 내 장담컨대 녀석도 고마워할 거야.",
    },
    [27558] = {
        ["T"] = "비즈 위드 더 피즈",
        ["O"] = "눈망루 마을 [cite: 9]에서 이어지는 남쪽 길가에 있는 야영지의 타눔과 대화해야 합니다.",
        ["D"] =
        "이봐, 잘나가는 친구! 일자리 찾고 있어? 난 연금술 [cite: 1]계에서 최고급 맥주를 만드는 사업을 하고 있지.\n\n적어도 그럴 거라고 생각했어! 내 파트너인 타눔이 행방불명된 지 일주일이 넘어서 슬슬 걱정되기 시작하네. 내 제품이 필요한데, 칼림도어 [cite: 15]에서 그걸 만들 줄 아는 믿을 만한 연금술사는 그 녀석뿐이거든! 거액을 들여서 여기까지 데려왔는데 말이야!\n\n사업이 미쳐 돌아가고 있으니, 뭐가 문제인지 좀 확인해 줄래? 눈망루 마을 [cite: 9] 남쪽으로 가봐. 대로를 따라 조금만 내려가면 있어. 제발 내가 생각하는 그런 짓거리는 안 하고 있어야 할 텐데!",
    },
    [27559] = {
        ["T"] = "고품질 재료",
        ["O"] = "타눔의 쇠톱을 사용하여 타눔의 야영지 동쪽에 있는 얼음엉겅퀴설인 [cite: 14] 시체에서 설인 손가락 80개를 채집해야 합니다.",
        ["D"] =
        "그러니까, 그 여자가 물약을 원한다 이거지? 참을성이라곤 요만큼도 없는 작은 고블린 같으니라고! 보낸 지 하루밖에 안 지났는데...!\n\n<타눔이 물약 얼룩이 묻은 수염을 긁적거리자, 털이 한 움큼씩 빠져나옵니다.>\n\n이름이 뭐라고 했지... $N...? $N, 여기까지 온 김에 피곤한 늙은 드워프 좀 도와주지 않겠나. 이 물약을 만들려면 동쪽 언덕을 배회하는 거대한 야수들의 설인 손가락이 필요해. 그래, 손가락 -- 온전한 게 필요해, 특히 그 발톱 말이야! 저 위쪽 동굴을 돌아다니는 녀석들도 찾을 수 있을 거야.\n\n비위 약한 척하지 마! 이 쇠톱을 가져가서 아주 즐거운 시간을 보내보라고.",
    },
    [27560] = {
        ["T"] = "원령의 포효",
        ["O"] = "타눔의 야영지 동쪽에 있는 절벽 동굴에서 레이스로어[Wraithroar]를 처치해야 합니다.",
        ["D"] =
        "잘 들어, $N. 저 소리 들리나?\n\n<타눔이 잠시 말을 멈추자, 동쪽에서 희미한 포효 소리가 들려옵니다.>\n\n내가 여기 온 내내 이 소음 때문에 시달려 왔어! 그리고 누가 그런 짓을 하는지도 알고 있지... 저기 동굴 저 안쪽에 있는 뚱뚱한 털 뭉치 녀석! 지금, 내 초라한 실력으론 상대하기 벅차지만, 자네라면...?\n\n<타눔이 자네의 장비를 매의 눈으로 스캔하며 손가락을 비벼댑니다. 자네와 눈이 마주치자 그의 얼굴에 사악한 미소가 번집니다.>\n\n난 일할 조용한 환경이 필요해! 수고비를 두둑이 챙겨줄 테니 한 번 해보겠나, $C...?",
    },
    [27561] = {
        ["T"] = "그 피즈",
        ["O"] =
        "타눔은 전기 B.T.L.R. 장치에 서리바람 키메라의 번개 숨결 [cite: 17]을 8번 충전 [cite: 5]해 오기를 원합니다.",
        ["D"] =
        "좋아, $C. 손가락도 구했고, 평화와 고요도 얻었으니, 이제 피즈가 필요해... 대체 피즈가 뭐냐고 묻고 싶지?\n\n<타눔이 말을 멈추고 공허한 눈빛으로 당신을 바라봅니다.>\n\n당연히 번개 숨결 [cite: 17]이지! 저 키메라들한테서 말이야... 하지만 널 찌릿하게 해 줄 녀석들만 골라서! 자, 여기 그 일을 위한 도구가 있네.\n\n<타눔이 버튼, 스위치, 조명으로 가득 찬 위험해 보이는 장치를 건네줍니다.>\n\n조금 따끔거려도 너무 걱정하지 마... 아, 그리고 안 죽게 조심하고!",
    },
    [27562] = {
        ["T"] = "훌륭한... 제품?",
        ["O"] = "여명의 설원 [cite: 34]의 눈망루 마을 [cite: 9]에 있는 록시 피즈휘슬에게 물약 상자 [cite: 3]를 전달해야 합니다.",
        ["D"] =
        "알았네, $N... 으윽...!\n\n<타눔은 큰 소리로 한숨을 쉬며 색깔과 농도가 다른 다양한 물약에 손을 뻗은 다음 그것들을 모두 상자 [cite: 3]에 던져 넣습니다.>\n\n이걸 그 작은 폭죽 아가씨한테 가져다줘! 아으, 그 여자가 날 망치고 있어! 이런 짓거리 할 시간이 없드아구...!\n\n<타눔은 방금 끓인 연금술 작업대의 물약으로 굶주린 눈을 돌리며 혼잣말을 중얼거리고 혀가 꼬이기 시작합니다.>",
    },
    [27563] = {
        ["T"] = "만국 공통어",
        ["O"] = "타눔에게 교훈을 주고 여명의 설원 [cite: 34]의 눈망루 마을 [cite: 9]에 있는 록시 피즈휘슬에게 돌아가야 합니다.",
        ["D"] =
        "<록시가 엉망진창인 물약 상자 [cite: 3]를 살펴봅니다. 당신의 이야기를 듣고 그녀의 얼굴이 혐오감으로 일그러집니다.>\n\n안 돼, 안 돼! 안 돼!! 그 녀석이 또 내 물건을 퍼마시고 있잖아! 내게 이런 쓰레기를 보내다니... 이 병 [cite: 3] 안에 뭐가 들어있는지 알고 싶지도 않아 -- 이게 내 물건이 아니라는 건 알겠어!\n\n그 멍청이는 꽤 괜찮은 맥주를 만들 줄 안다는 걸 다행으로 여겨야 할 거야! 오... 우두머리가 이 사실을 알면 어떻게 나올까!?\n\n결정했어, $N! 그 꼬맹이한테 교훈을 좀 가르쳐 줘! 죽이지는 말고, 그냥... 좀 거칠게 다뤄 줘. \"무역회사가 안부를 전한다\"고 말해. 그럼 정신을 좀 차릴 테니까!",
    },
    [27564] = {
        ["T"] = "델레반을 돕기 위해",
        ["O"] = "눈망루 마을 [cite: 9] 북동쪽이자 숨겨진 숲 [cite: 29] 남쪽에 있는 야영지에서 델레반 프로스트게이즈와 대화해야 합니다.",
        ["D"] =
        "아주 잘했어, 꼬맹이. 그 털복숭이 수염 녀석에게 공포 [cite: 8]를 다시 심어줬구나! 다른 일 하나 더 해볼래?\n\n여명의 설원 [cite: 34]에 내 친구가 있어 -- 좋은 녀석이고, 동물들도 잘 다루고, 악령숲 [cite: 10]이나 잿빛 골짜기 [cite: 2]에서 나를 많이 도와줬지... 아무튼, 이름은 델레반이고 북쪽의 달빛야수 [cite: 20]들과 무언가를 하려고 하고 있어.\n\n<록시가 손바닥을 들어 올립니다.>\n\n그게 뭔지는 묻지 마! 그 녀석이 하는 말은 도통 알아들을 수가 없거든. 그 녀석이 너 같은 사람을 눈여겨보고 자기한테 보내 달라고 하더군. 위험하다고 언급했던 것 같은데, 너한테 딱 맞는 일 같아.",
    },
    [27565] = {
        ["T"] = "재료 막대",
        ["O"] =
        "델레반 프로스트게이즈는 당신이 숨겨진 숲 [cite: 29] 근처의 뿌리에서 얼음수액 8개, 바위에서 얼음 수정 6개, 공중의 부엉이에게서 피 깃털 5개를 모아오길 원합니다.",
        ["D"] =
        "록시가 내 목적을 설명해 줬으리라 믿네. 아니라고?\n\n무언가가 이 북쪽 부엉이 야수들의 마음을 뒤흔들고 있네. 원인을 설명하긴 어렵지만, 우리가 그들의 혼란을 덜어줄 수 있다고 믿어.\n\n첫 번째 단계는 이 지역의 재료로 막대를 처리하고 마법을 부여하여 효과를 높이는 것이지. 내가 직접 모두 모으고 싶지만... 돌아와 보면 야영지가 파괴 [cite: 7]되어 있을 테니까. 내 대신 다녀와 줄 수 있겠나?\n\n근처 뿌리에서 채취한 얼음수액은 봉인제 역할을 하여 마음을 차분하게 해줄 걸세. 바위 꼭대기의 얼음 수정은 추위 속에서 윙윙거리며 정신을 달래주지. 마지막으로, 여명의 설원 [cite: 34]을 날아다니는 늘 지혜로운 올빼미들은 결단력이 있으니, 그 피 깃털이 덩치가 더 큰 친척들에게 같은 특성을 불어넣어 줄지도 모르네. 그들에게 위엄 있는 최후를 안겨주길 바라네.\n\n이 재료들을 모아다 준다면, 네게 빚을 지는 셈이지. 여명의 설원 [cite: 34]은 혹독할 수 있으니 부디 조심하게나.",
    },
    [27566] = {
        ["T"] = "달빛 아래의 애도",
        ["O"] = "밤에 델레반 프로스트게이즈를 도와 숨겨진 숲 [cite: 29] 안의 달에 미친 부엉이 야수를 처치해야 합니다.",
        ["D"] =
        "꿈속에서, 숲을 맴돌며 증오로 들끓는 외로운 부엉이 야수를 만났어. 그 녀석은... 뚜렷한 위험이 없는데도 절박해 보였어. 이 피조물이 내 의도를 알고는 있지만, 분노 [cite: 22]에 사로잡혀 있는 것 같아.\n\n막대는 완성되었지만, 다시 한번 자네의 힘을 빌려야겠네. 밤이 되면 숲의 동식물들이 동화되지: 이것이 우리의 행동로가 될 거야. 막대는 그 동화에 접속할 것이고, 나는 그 분노 [cite: 22]와 마주할 것이네. 짐작건대, 이 외로운 부엉이 야수가 그 분노 [cite: 22]를 구현하게 되겠지.\n\n앞에 놓인 위험에 맞설 준비가 되면 내게 말하게. 자네와 함께 가겠지만, 반드시 밤에 가야만 해.",
    },
    [27567] = {
        ["T"] = "텔레스아란으로 가는 길",
        ["O"] =
        "눈망루 마을 [cite: 9] 북쪽 길을 따라가다가 별똥별 마을 [cite: 27]을 지나 나오는 갈림길에서 우회전하여 여명의 설원 [cite: 34]에 있는 트자카자의 고용주를 찾으십시오.",
        ["D"] =
        "거기 자네. 트자카자의 고용주는 강하고 용감한 전사가 필요해... 트자카자 생각엔 자네가 딱인 것 같군.\n\n눈망루 마을 [cite: 9] 북쪽 길로 나가서 별똥별 마을 [cite: 27]을 지난 갈림길에서 오른쪽으로 돌게. 그녀가 자네를 기다리고 있을 거야.",
    },
    [27568] = {
        ["T"] = "돌에 새겨진 말",
        ["O"] = "여군주 라이린은 당신이 여명의 설원 [cite: 34]의 텔레스아란을 수색하여 쿠엘도레이 서판 8개를 모아오길 원합니다.",
        ["D"] =
        "준비를 단단히 하고 왔군. 자네 주머니를 두둑하게 채워보는 건 어떤가, $C?\n\n나는 고대 쿠엘도레이 -- 칼림도어 [cite: 15]의 추방자가 아닌 명가 -- 와 관련된 모든 것을 수집하고 있으며, 북쪽의 폐허에서 무언가를 찾고 있지. 자네가 찾을 수 있는 모든 문헌이 필요하지만, 아마 서판만 찾게 될 가능성이 커.\n\n읽을 필요는 없네. 거래에 동의하나?",
    },
    [27569] = {
        ["T"] = "필경사의 일",
        ["O"] = "여명의 설원 [cite: 34]의 눈망루 마을 [cite: 9] 여관에 있는 마리우스 헤드린에게 쿠엘도레이 서판을 가져가야 합니다.",
        ["D"] =
        "내 호위병들이 눈망루 마을 [cite: 9]에서 빈둥거리고 있군. 그 두 녀석은 나와 같은 열정을 공유하지는 않지만, 뭐 그게 그들이 여기 있는 이유는 아니니까.\n\n필경사, 마리우스 헤드린을 찾게. 그에게 이 서판의 일부를 마법 주문서에 새겨달라고 부탁하게.\n\n<여군주 라이린이 손가락으로 서판의 문자 일부를 가리킵니다.>\n\n그에게 주문서가 아주 강력해야 한다고 전해 -- 그가 가진 최고의 노력만이 이 작업을 해낼 수 있을 거야.",
    },
    [27570] = {
        ["T"] = "환영의 열쇠",
        ["O"] =
        "여명의 설원 [cite: 34] 눈망루 마을 [cite: 9]의 마리우스 헤드린은 쿠엘도레이 마법 주문서를 만들기 위해 환영 가루 [cite: 14] 7개가 필요합니다. 환영 가루 [cite: 14]는 마법부여 [cite: 9] 전문 기술의 산물입니다.",
        ["D"] =
        "와, 정말 아름다운 서예군요! 읽을 수는 없지만, 여군주님께서 이것을 필사하길 원하시는 거겠죠?\n\n마법 주문서요? 음, 가장 강력한 주문서는 환영 가루 [cite: 14]로 잉크를 만들어 쓰는데... 아, 지난주에 다 떨어졌어요!\n\n어... 재료 좀 구해 주실 수 있나요? 환영 가루 [cite: 14]는 마법부여 [cite: 9]사의 영역이니, 다른 곳에서 찾을 수 없다면 눈망루 마을 [cite: 9] 천문대의 경매장에서 구할 수 있을지도 몰라요.",
    },
    [27571] = {
        ["T"] = "알 수 없는 마법",
        ["O"] = "텔레스아란 밖의 여군주 라이린에게 튼튼한 두루마리 보관함을 가지고 돌아가야 합니다.",
        ["D"] =
        "좋습니다, $C. 이 정도면 될 겁니다! 서판은 제가 보관하겠지만, 이건 가져가셔야 합니다.\n\n<마리우스가 단단히 밀봉된 튼튼한 두루마리 보관함을 건넵니다.>\n\n주문서는 안에 있습니다. 여군주 라이린께 전달해 주세요. 안전한 여행 되시고 행운을 빕니다!",
    },
    [27572] = {
        ["T"] = "아르카나움",
        ["O"] = "텔레스아란 마법 주문서를 사용하여 아르카나움 문을 열고 아르카나움 금고를 찾아야 합니다.",
        ["D"] =
        "좋아, 내 계획은 이러네...:\n\n텔레스아란은 도시 [cite: 5] 북쪽 끝에 아르카나움이라 불리는 거대한 쿠엘도레이 저장소를 보유하고 있지. 이곳은 수많은 보물을 지키기 위해 산속에 지어졌으며, 그 안의 마법은 오랜 세월이 지난 지금도 유물들을 보존할 만큼 강력해. 네가 찾은 서판에 적힌 것은 문을 여는 주문이라네. 내가 무슨 말을 하려는 건지 알겠나?\n\n유령 [cite: 11]들은 우릴 돕지 않을 테고, 살아있는 자 중엔 그 말을 발음할 수 있는 자가 없을 테니 자네가 대신 두루마리를 사용해야 하네. 내 연구에 따르면, 아르카나움의 가장 웅장한 금고는 철통같은 경비 속에 위층에 자리 잡고 있지. 그 안의 내용물을 내게 가져오게, $C.",
    },
    [27573] = {
        ["T"] = "퇴폐적인 욕망",
        ["O"] = "쿠엘도레이 유물을 가지고 텔레스아란 밖의 여군주 라이린에게 돌아가야 합니다.",
        ["D"] = "<여군주 라이린이 당신이 찾은 유물을 보고 싶어 할 것입니다.>",
    },
    [27574] = {
        ["T"] = "길 잃은 영혼",
        ["O"] = "이스미르 던폴은 여명의 설원 [cite: 34] 텔레스아란의 유령 [cite: 11] 거주민 20명의 안식을 찾아주길 원합니다.",
        ["D"] =
        "내게 말을 걸어주다니? 얼마나 오랜만인지...? 대부분의 여행자들은 나를 본 체 만 체 하거나... 그게 아니면 반대 방향으로 도망치지.\n\n<이스미르가 당신이 떠날 것을 예상한 듯 말을 멈춥니다. 꿰뚫어 보는 듯한 그의 눈빛에는 깊은 슬픔이 묻어납니다.>\n\n난 임무에 실패했네, $C... 텔레스아란은 내 아버지의 조상 대대로 물려받은 고향이었고, 고통받는 동족들을 안식에 들게 하려고 몇 년 전 이곳에 왔네. 나는 살아서 순찰자 [cite: 22]였고 내 능력을 조금도 의심치 않았어. 하지만 자네도 보다시피...!\n\n<이스미르가 자신의 가슴을 통과해 형체 없는 손을 흔들자, 그의 유령 오라가 반응하여 일그러집니다.>\n\n자네는 폐허로 향하는 것 같군. 자네에게 줄 것은 없지만, 부디 -- 이 지역의 영혼들에게 자네의 친절을 베풀어주게. 그들을 고통에서 해방시켜 줘. 비극적이게도 그들은 자신들이 어떤 상태인지조차 깨닫지 못하고 있다네.",
    },
    [27575] = {
        ["T"] = "악몽의 씨앗",
        ["O"] = "텔레스아란 내부의 사티로스 야영지에서 악몽의 씨앗 8개를 수집해야 합니다. 사티로스 야영지에서 냄새의 근원을 찾아야 합니다.",
        ["D"] =
        "<씨앗 껍질은 죽어 있고, 이전 소유자가 반쯤 먹은 상태입니다. 이전에 본 적 없는 독특한 물건입니다... 그리고 썩은내 [cite: 32]가 납니다.>\n\n<이 폐허의 무언가에서 이와 비슷한 불쾌한 냄새가 나고 있으며, 사티로스 야영지에 가까워질수록 냄새가 더 심해집니다.>",
    },
    [27576] = {
        ["T"] = "말보르의 인도",
        ["O"] = "뿌리예언자 아하루가 달숲 [cite: 20]에 있는 말보르에게 악몽의 씨앗 주머니를 전달해 달라고 부탁했습니다.",
        ["D"] =
        "이것들을 내게 가져온 건 현명한 선택이었네, $N. 이제 알겠어. 나무의 뿌리와 마법이 땅으로 휘감겨 들어가고 있으니, 나무를 벤다고 해서 퍼지는 걸 막을 순 없겠어.\n\n내 마법으로 상처 [cite: 34]를 치료하고 식물 [cite: 21]을 재배할 순 있지만... 이런 일은 내 능력만으로는 역부족이네. 하지만 비슷한 상황을 다뤄본 자를 하나 알고 있지.\n\n$N, 달숲 [cite: 20]의 학식 있는 약초학자 말보르를 찾아주게. 그는 밤의 안식처 [cite: 21] 남서쪽 구역의 비행 조련사 근처에 거주하고 있어.\n\n이 씨앗들을 전해주고 우리의 궁지를 설명하면, 그가 어찌해야 할지 알 걸세. 나는 여명의 설원 [cite: 34]에 남아 동료에게 조언을 구하겠네.",
    },
    [27577] = {
        ["T"] = "달처럼 순수한",
        ["O"] = "달숲 [cite: 20]의 말보르 집 밖에 있는 달샘 [cite: 20] 물을 수정 유리병 [cite: 6]에 채워야 합니다.",
        ["D"] =
        "정말 골치 아픈 일이군, $C. 주머니가 무사히 버텨줘서 다행이야 -- 만약 이 씨앗 중 하나라도 흙과 만났다면, 자네가 다시 회수할 수 있었을지 장담할 수 없네.\n\n씨앗은 끔찍하지만, 달빛의 축복을 받은 물은 어떤 것이든 정화 [cite: 5]할 수 있지. 내 짐작이 맞다면, 이 씨앗들이 그들의 사악한 목적을 거스르게 만들 수 있을 거야. 밖의 달샘 [cite: 20]에서 내 물약병에 물을 채워 내게로 돌아오게.",
    },
    [27578] = {
        ["T"] = "아하루에게 돌아가기",
        ["O"] = "여명의 설원 [cite: 34]의 텔레스아란 근처에 있는 뿌리예언자 아하루에게 꿈의 씨앗 물약을 전달해야 합니다.",
        ["D"] =
        "자, 보게. 씨앗들이 꿈틀거림을 멈춘 게 보이나? 머지않아 이 씨앗들은 분명 긍정적인 변화를 일으키는 매개체가 될 걸세.\n\n달의 물이 강력한 대항 마법을 부여했어. 만약 저주받은 나무 근처에 이것들을 심는다면, 그 나무의 성장과 악의를 멈출 수 있을지도 몰라.\n\n추가 연구를 위해 씨앗을 몇 개 남겨두었으니 이 상황을 세나리온 의회에 보고하겠네. 서둘러 아하루에게 가보게. 그가 자네의 수고를 보상해 줄 거야. 고맙네, $C.",
    },
    [27579] = {
        ["T"] = "꿈 심기",
        ["O"] = "여명의 설원 [cite: 34]의 텔레스아란 내부의 악몽 종양 5개 근처에 꿈의 씨앗을 심어야 합니다.",
        ["D"] =
        "말보르가 우릴 구했어! 당장 이 사악한 나무를 끝장낼 수 없는 건 아쉽지만, 그 영향을 줄일 수만 있다면 그것만으로도 승리 [cite: 32]라 할 수 있지. 내 동료 델레반은 야생 동물들이 동요하고 있다고 의심하니, 한시가 급하네!\n\n부디 효과가 있기를 바라자고. 자네에게 이 씨앗을 심는 영광을 주겠네, $N. 일을 마치면 내게 돌아오게.",
    },
    [27580] = {
        ["T"] = "사악한 뿔의 그림자",
        ["O"] = "뿌리예언자 아하루는 당신이 북쪽 텔레스아란 내부에 있는 악의 뿔 사티로스 15마리를 처치하길 원합니다.",
        ["D"] =
        "반갑네 $C. 비록 좀 더 나은 상황에서 만났다면 좋았겠지만 말이야.\n\n달숲 [cite: 20]에서조차 여명의 설원 [cite: 34]에 무언가 잘못되었다는 것을 느낄 수 있었지. 나무들과 교감을 나눴더니, 끔찍한 마법에 휩쓸려 점점 더 크고 악랄하게 자라나는 대지의 오염된 상처 [cite: 34]를 내게 보여주더군.\n\n<뿌리예언자 아하루가 낙담한 듯 고개를 가로젓습니다.>\n\n공기 중의 불쾌한 냄새가 느껴지나? 여기까지 바람을 타고 불어오는 유황 냄새는 단 한 가지를 의미하지: 바로 사티로스일세. 그 냄새를 따라 북쪽으로 가서 녀석들을 처치하게 -- 그들의 사악한 소행에 종지부를 찍어 주게!",
    },
    [27581] = {
        ["T"] = "눈버찌 간식",
        ["O"] = "여명의 설원 [cite: 34]에 있는 리베른 프로스트윈드 [cite: 23]를 위해 눈버찌 12개를 모아야 합니다.",
        ["D"] =
        "눈호랑이 [cite: 11]를 훈련시키는 건 시간이 아주 많이 드는 일이야, $N. 내가 가장 좋아하는 간식이 주변에 지천으로 널려 있는데도 밥 챙겨 먹는 걸 깜빡할 정도라니까.\n\n부탁 하나만 들어줄래? 눈버찌는 여명의 설원 [cite: 34] 전역에서 자라는데, 이 지역 곳곳에 있는 큰 나무나 바위 [cite: 23] 그늘에서 흔히 볼 수 있지. 내가 훈련을 계속하는 동안 몇 움큼만 모아다 주면 정말 고맙겠어.",
    },
    [27582] = {
        ["T"] = "부드러운 박쥐 가죽",
        ["O"] =
        "여명의 설원 [cite: 34]에 있는 리베른 프로스트윈드 [cite: 23]를 위해 동부 역병지대 [cite: 8]의 역병박쥐에게서 부드러운 박쥐 [cite: 2] 가죽 10개를 모아야 합니다.",
        ["D"] =
        "눈호랑이 [cite: 11]를 탈 때 꼭 필요한 게 적절한 안장이야. 여명의 설원 [cite: 34]에 가죽 [cite: 16]이 부족한 건 아니지만, 이런 장치를 만들 때 가장 좋은 가죽 [cite: 16]은 좀 더 이국적인 곳에서 구할 수 있다는 걸 알게 됐지.\n\n바다 [cite: 25] 건너 동부 역병지대 [cite: 8]로 여행을 떠나 그곳을 배회하는 역병박쥐들을 사냥해 줘. 질기면서도 부드러운 박쥐 [cite: 2] 가죽 [cite: 16]은 다른 가죽 [cite: 16]들처럼 살을 쓸리게 하지 않거든. 안장 제작에 쓸 부드러운 가죽 [cite: 16] 10개를 모아서 여기 여명의 설원 [cite: 34]에 있는 내게 가져와 줘.",
    },
    [27583] = {
        ["T"] = "마즈소릴의 새끼용",
        ["O"] = "여명의 설원 [cite: 34] 마즈소릴 [cite: 19]로 여행을 떠나 푸른 새끼용 12마리를 처치해야 합니다.",
        ["D"] =
        "눈호랑이는 아주 위험한 포식자지만 아주 특정한 강력한 생물 -- 마즈소릴 [cite: 19]에 서식하는 푸른용들의 먹잇감이기도 하지.\n\n다 자란 눈호랑이는 약한 용혈족과의 싸움에서 버틸 수 있지만, 이 사악한 생물들은 가끔 눈호랑이 새끼를 포획해서 자기 새끼용들에게 먹이로 주기도 해. 그것이 생명의 순환이지. 하지만 최근 이 지역의 새끼용 수가 급격히 늘어난 것을 발견했어. 녀석들이 너무 많아지면 눈호랑이 개체 수에 어떤 악영향을 미칠지 걱정돼. 조치를 취해야 해!\n\n마즈소릴 [cite: 19]에 들끓는 푸른 새끼용들을 좀 처리해 줬으면 해. 녀석들 개개인은 약하지만 다 자란 수호자들이 지키고 있을 수도 있어. 자네의 안전을 위해 파티를 꾸려가는 것을 추천하네.",
    },
    [27584] = {
        ["T"] = "에코 교환",
        ["O"] =
        "아즈샤라 [cite: 2] 검은아귀 [cite: 3] 마을의 상인 말루에게 달빛야수 [cite: 20] 에코 5개와 얼음엉겅퀴설인 에코 5개를 주고 검은아귀 [cite: 3] 의식 토템 [cite: 30]으로 교환하세요. 여명의 설원 [cite: 34]에 있는 리베른 프로스트윈드 [cite: 23]에게 토템 [cite: 30]을 가져가야 합니다.",
        ["D"] =
        "타락하기 전 눈망루 펄볼그 [cite: 11]들은 눈호랑이 [cite: 11] 훈련에 큰 도움을 주었지. 녀석들은 짐승이 나를 믿게 하는 진정 토템 [cite: 30]을 만들어 주었어. 아즈샤라 [cite: 2]의 검은아귀 [cite: 3] 펄볼그 [cite: 11] 부족이 비슷한 토템 [cite: 30]을 만든다고 들었는데, 나를 위해 하나 구해다 줄 수 있겠어?\n\n그들이 눈망루 부족과 같다면 단순한 동전만으로는 그런 물건을 얻을 수 없을 거야. 거래가 필요하지. 눈망루 마을 [cite: 9]의 의술사 마우아리가 여명의 설원 [cite: 34] 거주민들에게서 마법을 끌어내는 방법을 알아냈어. 이 \"에코\"가 검은아귀 [cite: 3] 부족의 관심을 끌 수 있지 않을까?\n\n에코를 얻는 방법을 모른다면 눈망루 마을 [cite: 9]의 의술사에게 말을 걸어봐. 아니면 펄볼그 [cite: 11]와 비슷하지만 냉기 [cite: 11]와 비전 [cite: 1]이 주입된 부엉이 야수와 설인의 정수를 시도해 보는 건 어때?",
    },
    [27585] = {
        ["T"] = "눈호랑이 안장",
        ["O"] =
        "무법항 [cite: 3]으로 이동하여 드리즐릭 [cite: 8]에게서 눈호랑이 [cite: 11] 안장 배송품을 받은 후, 여명의 설원 [cite: 34]의 리베른 프로스트윈드 [cite: 23]에게 가져가야 합니다.",
        ["D"] =
        "내가 훈련시키는 눈호랑이 [cite: 11]들을 위한 안장 제작을 피혁 세공소 [Tan-Your-Hide Leatherworks]의 드리즐릭 [cite: 8]에게 의뢰했어. 다음 안장이 준비되어 있을 테니 가지러 가주겠나? 무법항 [cite: 3] 위층에서 그의 상점을 찾을 수 있을 거야.\n\n한 가지 주의할 점이 있어, $N -- 내가 안장값을 치렀는지 기억이 안 나. 만약 내가 돈을 내지 않았다면 대신 지불해 주겠나? 돌아오면 갚아주지.",
    },
    [27586] = {
        ["T"] = "보모 달시의 의뢰",
        ["O"] =
        "연금술사 말로리 [cite: 1]는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 치유 물약 [cite: 19] 5개를 제작하고, 엘윈 숲 [cite: 9] 골드샤이어 [cite: 12]의 보모 달시에게 배달해 주길 원합니다.",
        ["D"] =
        "초보 연금술사로군! 혹시 나 좀 도와줄 수 있겠나? 지금 일손이 너무 달려서 그러는데, 골드샤이어 [cite: 12]에 있는 보모 달시가 부상당한 광부들을 위해 최하급 치유 물약 [cite: 19]을 좀 구해달라고 하더군. 난 스톰윈드 경비병 [cite: 28]들을 위한 아주 중요한 작업을 마무리해야 해서, 자네가 괜찮다면 그 물약을 5개 만들어서 보모 달시에게 좀 배달해 주게.",
    },
    [27587] = {
        ["T"] = "경비병 토마스의 의뢰",
        ["O"] =
        "연금술사 말로리 [cite: 1]는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 방어의 비약 [cite: 9] 5개를 제작하고, 엘윈 숲 [cite: 9] 동쪽계곡 벌목지 [cite: 8]의 경비병 토마스 [cite: 13]에게 배달해 주길 원합니다.",
        ["D"] =
        "내게 도와줄 의뢰가 하나 더 있네 -- 아주 간단하고 기초적인 기술만 있으면 되지.\n\n동쪽 길을 따라가다 보면 동쪽계곡 벌목지 [cite: 8] 근처에 배치된 경비병들을 볼 수 있을 거야. 그중 한 명인 경비병 토마스 [cite: 13]가 숲에서 경비병들이 자꾸 실종된다며 연금술적인 도움을 요청했어. 그들이 길을 잃는 걸 막을 순 없겠지만, 최하급 방어의 비약 [cite: 9]이라면 필요한 만큼의 이점을 줄 수 있을 거야. 이 의뢰를 맡아 주겠나?",
    },
    [27588] = {
        ["T"] = "의무병 마일리의 의뢰",
        ["O"] =
        "의무병 마일리는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 마나 물약 [cite: 19] 5개를 제작하고 던 모로 [cite: 8] 카라노스 [cite: 15]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "오 안녕! 네 갑옷에 묻은 평온초 꽃잎 [cite: 21] 얼룩만 봐도 네가 연금술사라는 걸 알 수 있어! 혹시 날 도와줄 수 있을까?\n\n난 이 노움들이 연구실에서 겪는 수많은 사고를 수습하려고 여기 있지만, 가끔 마나 [cite: 18]가 모자랄 때가 있어. 네가 최하급 마나 물약 [cite: 19]을 좀 만들어준다면 기꺼이 돈을 지불하고 거기에 보급품도 몇 개 끼워줄게!",
    },
    [27589] = {
        ["T"] = "앙구스의 의뢰",
        ["O"] =
        "의무병 마일리는 당신이 연금술 [cite: 1] 기술을 사용하여 약한 트롤의 피 비약 [cite: 33] 5개를 제작하고 던 모로 [cite: 8] 카라노스 [cite: 15] 남쪽 야영지의 앙구스 [cite: 1]에게 배달해 주길 원합니다.",
        ["D"] =
        "있잖아, 이 주변엔 연금술사가 할 일이 아주 많아. 네가 원한다면 더 할 수 있을 거야.\n\n카라노스 [cite: 15] 남쪽의 드워프 박격포 부대원들도... 자잘한 사고를 아주 많이 일으키지. 치유 물약 [cite: 13]을 쓸 정도는 아니지만, 만약 네가 의뢰를 맡을 생각이 있다면 약한 트롤의 피 비약 [cite: 33]에는 아주 관심이 많을걸.",
    },
    [27590] = {
        ["T"] = "달의여사제 아마라의 의뢰",
        ["O"] =
        "말로른 블레이드리프 [cite: 18]는 당신이 연금술 [cite: 1] 기술을 사용하여 사자의 힘 비약 [cite: 9] 5개를 제작하고 텔드랏실 [cite: 29]의 다르나서스 [cite: 7]로 향하는 서쪽 길에 있는 달의여사제 아마라 [cite: 20]에게 배달해 주길 원합니다.",
        ["D"] =
        "실례합니다만, 당신이 연금술사라는 걸 우연히 알아봤습니다. 신드라 님은 너무 많은 요청에 시달리고 계시는데 마음씨가 너무 고우셔서 누구 하나 거절하지 못하고 계십니다. 혹시 그녀의 주문을 몇 개 맡아주시지 않겠습니까?\n\n달의여사제 아마라 [cite: 20]님께서 선발대를 위해 사자의 힘 비약 [cite: 9] 5개를 요청하셨습니다. 비약을 만드신 후 다르나서스 [cite: 7]로 향하는 서쪽 길에서 그녀를 찾으실 수 있을 겁니다.",
    },
    [27591] = {
        ["T"] = "파수꾼 아리니아 클라우드브레이크의 의뢰",
        ["O"] =
        "말로른 블레이드리프 [cite: 18]는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 회복 물약 [cite: 19] 5개를 제작하고 텔드랏실 [cite: 29] 오라클 글레이드에 있는 파수꾼 아리니아 클라우드브레이크 [cite: 25]에게 배달해 주길 원합니다.",
        ["D"] =
        "신드라 님이 너무 바쁘다는 걸 누군가에게 알리고 싶지만, 도움을 청하는 모든 이를 외면하지 못하는 그녀의 마음도 이해합니다. 오라클 글레이드에 홀로 있는 클라우드브레이크 파수꾼 [cite: 25]의 시급한 요청이 있습니다. 최하급 회복 물약 [cite: 19]을 만들어 그녀에게 전달해 주신다면 신드라 님께 큰 도움이 될 것입니다.",
    },
    [27592] = {
        ["T"] = "농부 살딘의 의뢰",
        ["O"] =
        "지나 맥그리거는 당신이 연금술 [cite: 1] 기술을 사용하여 하급 치유 물약 [cite: 16] 5개를 제작하고 서부 몰락지대 [cite: 34] 살딘 농장 [cite: 24]의 농부 살딘 [cite: 10]에게 배달해 주길 원합니다.",
        ["D"] =
        "저는 그저 평범한 상인이라 비약이나 물약을 만드는 재주는 없지만 서부 몰락지대 [cite: 34]의 주민들을 돕고 싶어요. 농부 살딘 [cite: 10]이 자신의 농장 [cite: 10]에서 날뛰는 기계들을 처리하다가 가벼운 상처 [cite: 34]를 입었답니다. 하급 치유 물약 [cite: 16]을 좀 만들어서 살딘 농장 [cite: 24]에 배달해 주시면, 제가 그분을 더 많이 돕지 못한 죄책감을 덜 수 있을 것 같아요.",
    },
    [27593] = {
        ["T"] = "그림부즈 썬더브루의 의뢰",
        ["O"] =
        "지나 맥그리거는 당신이 연금술 [cite: 1] 기술을 사용하여 아귀 기름 [cite: 3] 5개를 제작하고 서부 몰락지대 [cite: 34] 단검 언덕의 그림부즈 썬더브루 [cite: 12]에게 배달해 주길 원합니다.",
        ["D"] =
        "도와주는 김에 말인데... 연금술사의 도움을 절실히 필요로 하는 사람이 한 명 더 있어요. 단검 언덕에 있는 야영지에서 그림부즈 썬더브루 [cite: 12]를 찾을 수 있을 텐데. 그가 아귀 기름 [cite: 3]을 여러 병 만들어 줄 사람을 찾고 있다더군요. 만약 당신이 이 의뢰에 관심이 있다면, 그가 분명 후하게 보상할 거예요.",
    },
    [27594] = {
        ["T"] = "울란나의 의뢰",
        ["O"] =
        "울란나 [cite: 31]는 당신이 연금술 [cite: 1] 기술을 사용하여 지혜의 비약 [cite: 9] 5개를 제작하고 어둠해안 [cite: 7] 고대정령의 숲에 있는 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "몇 달마다 오누 [cite: 21]님과 대화하기 위해 고대정령의 숲을 찾는 순례자들이 있어요. 하지만 그분의 지혜 [cite: 34]를 헤아리는 게 결코 쉽지 않죠. 그래서 순례자들이 오누 [cite: 21]님의 말씀을 조금이라도 더 잘 이해할 수 있도록 지혜의 비약 [cite: 9]을 좀 준비해 두고 싶어요. 절 위해 비약을 만들어서 배달해 주신다면, 유용한 물건으로 기꺼이 보답해 드릴게요.",
    },
    [27595] = {
        ["T"] = "고고학자 에버릿의 의뢰",
        ["O"] =
        "울란나 [cite: 31]는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 인내의 비약 [cite: 9] 5개를 제작하고 어둠해안 [cite: 7] 렘트래블의 발굴현장 [cite: 23]에 있는 고고학자 에버릿에게 배달해 주길 원합니다.",
        ["D"] =
        "최근 드워프 무리가 이곳을 지나갔어요. 렘트래블의 발굴현장 [cite: 23]이라는 곳으로 가고 있었죠. 그들이 골렘들 때문에 꽤 골머리를 앓고 있다던데 최하급 인내의 비약 [cite: 9]이 있으면 문제를 해결하는 데 도움이 되지 않을까 싶어요. 한 번 가보는 것도 괜찮지 않을까요?",
    },
    [27596] = {
        ["T"] = "워그 딥워터의 의뢰",
        ["O"] =
        "가크 힐터치 [cite: 11]는 당신이 연금술 [cite: 1] 기술을 사용하여 수중 호흡의 비약 [cite: 9] 5개를 제작하고 모단 호수 [cite: 17] 대호수 [cite: 29] 기슭의 워그 딥워터 [cite: 33]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네 $C... 아니 연금술사 $N이라고 불러야 하나?\n\n이곳저곳에서 들어오는 의뢰 때문에 정신이 하나도 없네. 혹시 자네가 물약 몇 개만 좀 만들어서 내 짐을 좀 덜어줄 수 있겠나?\n\n호숫가의 워그 딥워터 [cite: 33]가 수중 호흡의 비약 [cite: 9] 한 묶음을 구해 달라고 하더군. 글쎄, 호수 안에서 낚시 [cite: 10]를 하겠다지 뭔가. 정말 기가 막힐 노릇이야... 어쨌든 조금이라도 도와준다면 정말 고맙겠네.",
    },
    [27597] = {
        ["T"] = "마렉 아이언하트의 의뢰",
        ["O"] =
        "가크 힐터치 [cite: 11]는 당신이 연금술 [cite: 1] 기술을 사용하여 신속한 수영 물약 [cite: 28] 5개를 제작하고 모단 호수 [cite: 17] 원정순찰대 오두막 [cite: 10]의 마렉 아이언하트 [cite: 18]에게 배달해 주길 원합니다.",
        ["D"] =
        "원정순찰대 오두막 [cite: 10]에 있는 마렉 아이언하트 [cite: 18]가 신속한 수영 물약 [cite: 28]을 좀 구해 달라고 부탁했어. 그 친구, 자기가 대단한 악어 사냥꾼이라고 착각하는 모양인데 물속에서 짐승 녀석들을 쫓아가려면 물약이 필요할 거로 생각한 모양이야. 혹시 자네가 이 일을 좀 맡아주지 않겠나?",
    },
    [27598] = {
        ["T"] = "순찰대원 도즈의 의뢰",
        ["O"] =
        "사령관 알시아 이본로크 [cite: 5]는 당신이 연금술 [cite: 1] 기술을 사용하여 치유 물약 [cite: 13] 5개를 제작하고 그늘숲 [cite: 8] 중심부 야경대 야영지의 순찰대원 도즈 [cite: 33]에게 배달해 주길 원합니다.",
        ["D"] =
        "$C, 당신도 연금술사라는 이야기를 들었습니다. 야경대를 위해 치유 물약 [cite: 13]을 몇 개 주문하고 싶은데, 괜찮겠습니까? 그늘숲 [cite: 8] 중앙에 있는 우리 야영지의 순찰대원 도즈 [cite: 33]에게 배달해 주십시오.",
    },
    [27599] = {
        ["T"] = "제랄드 크롤리의 의뢰",
        ["O"] =
        "제랄드 크롤리 [cite: 11]는 당신이 연금술 [cite: 1] 기술을 사용하여 화염 기름 [cite: 10] 5개를 제작하고 붉은마루 산맥 [cite: 23] 레이크샤이어 [cite: 16]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "오... 연금술사로군. 독에 대한 내 관심에 흥미를 느낄 것 같은데. 결국 연금술 [cite: 1]이나 독이나 기술의 뿌리는 다르지 않으니까.\n\n사실 자네의 솜씨가 좀 필요해. 화끈한 향을 지닌 독을 하나 만들고 싶거든... 불타는 듯한 느낌을 줄 수 있는 것으로 말이야. 자네가 내게 화염 기름 [cite: 10]을 좀 만들어준다면, 나도 자네의 향후 제작에 도움이 될 만한 유용한 재료들을 제공해 주지.",
    },
    [27600] = {
        ["T"] = "파수꾼 파송의 의뢰",
        ["O"] =
        "킬란나 [cite: 16]는 당신이 연금술 [cite: 1] 기술을 사용하여 강인한 트롤의 피 비약 [cite: 28] 5개를 제작하고 잿빛 골짜기 [cite: 2] 은빛날개 숲 [cite: 26]의 파수꾼 파송 [cite: 25]에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳에서 동료 연금술사를 만나다니 정말 반갑네요. 은빛날개 파수꾼들의 주문이 잔뜩 밀려 있어서, 일손이 하나라도 더 절실한 상황이거든요.\n\n강인한 트롤의 피 비약 [cite: 28] 5개를 만들어서 은빛날개 숲 [cite: 26]의 파수꾼 파송 [cite: 25]에게 전달해 주실 수 있나요? 전쟁노래 협곡 [cite: 33]의 전투를 앞두고 파수꾼들에게 보급품이 부족하지 않도록 만전을 기해야 합니다.",
    },
    [27601] = {
        ["T"] = "케이티 그라스만의 의뢰",
        ["O"] =
        "케이티 그라스만은 당신이 연금술 [cite: 1] 기술을 사용하여 하급 마나 물약 [cite: 16] 5개를 제작하고 저습지 [cite: 34] 메네실 항구 [cite: 19]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "저는 연금술사가 아니에요... 음, 진짜 연금술사는 아니죠. 하지만 뒤에 부글부글 끓고 있는 유리병들을 보시면 알겠지만, 전 물약이나 비약을 섞어보는 걸 꽤 좋아한답니다.\n\n제가 만드는 혼합물의 대부분은 하급 마나 물약 [cite: 16]을 기본 재료로 쓰는데, 지금 다 떨어져 버렸어요! 저를 위해 조금만 더 만들어 주신다면, 기꺼이 제 물건 중 일부를 나눠드릴게요.",
    },
    [27602] = {
        ["T"] = "하사관 요화의 의뢰",
        ["O"] =
        "하사관 요화 [cite: 25]는 당신이 연금술 [cite: 1] 기술을 사용하여 적중의 비약 [cite: 8] 5개를 제작하고 가시덤불 골짜기 [cite: 28] 반란군 야영지 [cite: 23]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "대령 쿠르젠 [cite: 5]이 주술사들이 만든 비약과 물약을 가지고 있는 한 우리는 계속해서 밀릴 수밖에 없어. 보급을 끊어버릴 계획도 세워뒀지만, 우리에게도 이점이 필요해.\n\n자네가 적중의 비약 [cite: 8]을 좀 만들어서 내게 배달해 줬으면 하네. 그게 있으면 우리도 쿠르젠의 정글 투사들을 상대로 우위를 점할 수 있을 테니까.",
    },
    [27603] = {
        ["T"] = "타베사의 의뢰",
        ["O"] =
        "우마 발툼 [cite: 31]은 당신이 연금술 [cite: 1] 기술을 사용하여 하급 투명 물약 [cite: 16] 5개를 제작하고 먼지진흙 습지대 [cite: 8] Tabetha's Farm [cite: 28]의 타베사 [cite: 28]에게 배달해 주길 원합니다.",
        ["D"] =
        "아 -- 훌륭한 연금술사이시군요! 당신의 도움이 필요합니다!\n\n늪지대에 타베사 [cite: 28]라는 은둔자가 한 분 살고 계시죠. 그녀가 제게 전령을 보내 하급 투명 물약 [cite: 16]이 아주 시급하다고 전해왔는데, 안타깝게도 전 지금 재고가 하나도 없고 만드는 방법조차 모른답니다! 혹시 물약을 만들어서 그녀에게 배달해 주실 수 있으신가요?",
    },
    [27604] = {
        ["T"] = "수호자 마란디스의 의뢰",
        ["O"] =
        "수호자 마란디스 [cite: 15]는 당신이 연금술 [cite: 1] 기술을 사용하여 인내의 비약 [cite: 8] 5개를 제작하고 잊혀진 땅 [cite: 7] 나이젤의 야영지 [cite: 21]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "세나리온 의회의 명을 받아 중요한 임무를 수행하러 이곳에 왔지만, 이 땅은 도무지 적응하기 힘들군요. 관절은 쑤시고, 근처 악마들의 타락한 기운 때문에 피부가 스멀거립니다.\n\n당신이 꽤 실력 있는 연금술사라는 건 잘 알고 있습니다. 제 임무를 마칠 때까지 이 땅의 끔찍한 기운을 견뎌낼 수 있도록 인내의 비약 [cite: 8]을 좀 만들어 주시겠습니까? 부탁합니다.",
    },
    [27605] = {
        ["T"] = "치안대장 레드패스의 의뢰",
        ["O"] =
        "수습생 하니웰 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 고양이눈 비약 [cite: 5] 5개를 제작하고 언덕마루 구릉지 [cite: 14] 남녘해안 [cite: 27]의 치안대장 레드패스 [cite: 19]에게 배달해 주길 원합니다.",
        ["D"] =
        "비밀결사대의 행동이 몹시 대담해졌어요, $N. 심지어 전 남녘해안 [cite: 27] 행정관을 암살하기까지 했죠!\n\n우리 경비병들이 그 은밀한 도적들을 꿰뚫어 볼 수 있도록 고양이눈 비약 [cite: 5]을 만들 수 있다면 좋을 텐데, 저에겐 아직 그런 기술이 부족하네요.\n\n하지만 당신이라면 가능할 것 같은데요! 이 마을의 치안대장 레드패스 [cite: 19]에게 고양이눈 비약 [cite: 5]을 배달하는 이 좋은 일에 기꺼이 동참해 주시겠어요?",
    },
    [27606] = {
        ["T"] = "키넬로리의 의뢰",
        ["O"] =
        "드로브나르 스트롱브루 [cite: 8]는 당신이 연금술 [cite: 1] 기술을 사용하여 상급 치유 물약 [cite: 12] 5개를 제작하고 아라시 고원 [cite: 1] 고셰크 농장 [cite: 11]의 키넬로리 [cite: 16]에게 배달해 주길 원합니다.",
        ["D"] =
        "얼마 전, 두 명의 얼라이언스 정찰병이 고셰크 농장 [cite: 11]에 호드의 동태를 살피러 나갔었소. 아직까지 돌아오지 않아서 무슨 변이라도 당한 건 아닌지 걱정이 되는군.\n\n지금 내게 여분의 상급 치유 물약 [cite: 12]이 없지만 자네라면 연금술 [cite: 1] 실험실을 잘 다룰 것 같군. 상급 치유 물약 [cite: 12]을 좀 만들어서 키넬로리 [cite: 16]에게 배달해 준다면 내 마음이 훨씬 가벼워질 텐데 말이야.",
    },
    [27607] = {
        ["T"] = "조브린 팬대즐의 의뢰",
        ["O"] =
        "로간나스 [cite: 17]는 당신이 연금술 [cite: 1] 기술을 사용하여 상급 수중 호흡의 비약 [cite: 9] 5개를 제작하고 페랄라스 [cite: 10] 잊혀진 해안에 있는 야영지의 조브린 팬대즐 [cite: 35]에게 배달해 주길 원합니다.",
        ["D"] =
        "본토 해안가에 진을 치고 있는 한 고블린이 상급 수중 호흡의 비약 [cite: 9]을 요청했을 때 단칼에 무시해 버렸소. 난 고블린을 도무지 믿을 수가 없으니까.\n\n하지만 좀 찜찜한 기분이 드는군, $C. 그 비약이 딱히 해를 끼칠 것 같진 않은데도, 내 손으로 직접 배달하고 싶진 않아. 자네가 괜찮은 보상을 원한다면, 그 녀석의 요청을 들어주는 건 어때?",
    },
    [27608] = {
        ["T"] = "연금술사 알빙턴의 의뢰",
        ["O"] =
        "연금술사 알빙턴 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 언데드 감지의 비약 [cite: 8] 5개를 제작하고 서부 역병지대 [cite: 34] 서리바람 야영지 [cite: 5]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 동료 연금술사로군. 나는 이곳에서 스컬지 역병의 영향을 연구하며 많은 시간을 보내왔는데, 어느 지역에 언데드가 서성거리는지 알 수만 있다면 연구가 훨씬 더 효율적일 것 같소. 유감스럽게도 언데드 감지의 비약 [cite: 8] 제조법을 적어둔 노트를 잃어버린 모양이야. 자네가 친절하게 비약 5개를 제조해 준다면, 수고비와 함께 내 연구로 얻은 유용한 물건들도 좀 나눠주도록 하지.",
    },
    [27609] = {
        ["T"] = "윌버 워블스미스의 의뢰",
        ["O"] =
        "윌버 워블스미스는 당신이 연금술 [cite: 1] 기술을 사용하여 상급 민첩의 비약 [cite: 9] 5개를 제작하고 아즈샤라 [cite: 2] 워블 할로우의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "오, 연금술사로군요. 전 그 과학의 한 분야를 잘 이해하진 못하지만 정말 존경한답니다!\n\n혹시 부탁 하나 드려도 될까요? 가끔 이 절벽 아래로 도구를 한두 개 떨어뜨릴 때가 있어요. 제 순간이동 [cite: 31]기로 내려갔다 올 수는 있지만, 작동시키는 데 드는 에너지가 너무 귀하거든요. 상급 민첩의 비약 [cite: 9]이 있다면 절벽을 기어오를 수 있고, 배터리는 정말 필요할 때를 위해 아껴둘 수 있을 거예요. 절 도와주실 수 있나요?",
    },
    [27610] = {
        ["T"] = "에리단 블루윈드의 의뢰",
        ["O"] =
        "에리단 블루윈드 [cite: 9]는 당신이 연금술 [cite: 1] 기술을 사용하여 숙면의 물약 [cite: 8] 5개를 제작하고 악령숲 [cite: 10] 에메랄드 성소 [cite: 9]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "오래 있다 보면 이 숲의 타락한 기운이 정신 속으로 스며들게 되지, $C. 내게 지금 가장 필요한 건 하루 이틀 방해받지 않고 푹 자는 거야.\n\n하지만, 오... 넌 연금술사잖아? 나를 위해 숙면의 물약 [cite: 8]을 좀 만들어주지 않겠어? 조만간 푹 자지 못하면 지옥불 광기의 유혹에 굴복하고 말지도 몰라!",
    },
    [27611] = {
        ["T"] = "감독관 힝크의 의뢰",
        ["O"] =
        "마이아잔은 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 치유 물약 [cite: 19] 5개를 제작하고 듀로타 [cite: 8] 오그리마 [cite: 21] 외곽의 비행선 탑에 있는 감독관 힝크에게 배달해 주길 원합니다.",
        ["D"] =
        "신출내기 연금술사로군! 혹시 날 좀 도와줄 수 있겠나? 지금 일이 너무 밀려 있는데, 오그리마 [cite: 21] 밖 비행선 탑의 감독관 힝크가 다친 일꾼들을 위해 최하급 치유 물약 [cite: 19]을 구해달라고 하더군. 난 그런트들을 위한 중요한 일을 해야 해서 말이야. 네가 도와준다면, 물약 5개를 만들어서 힝크에게 좀 전해주게.",
    },
    [27612] = {
        ["T"] = "가르톡의 의뢰",
        ["O"] =
        "마이아잔은 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 방어의 비약 [cite: 9] 5개를 제작하고 듀로타 [cite: 8] Razor Hill [cite: 23]의 가르톡에게 배달해 주길 원합니다.",
        ["D"] =
        "내가 도움을 받을 만한 또 다른 의뢰가 있지 -- 아주 간단해서 기본 기술만 있으면 돼.\n\n동쪽 길을 따라 내려가면 Razor Hill [cite: 23]이 나올 거야. 그 지역 그런트들을 지휘하는 가르톡이 그곳에 주둔하고 있지. 그가 부하들을 위해 최하급 방어의 비약 [cite: 9]을 필요로 해. 이 의뢰를 맡아 주겠나?",
    },
    [27613] = {
        ["T"] = "현자 레인토템의 의뢰",
        ["O"] =
        "크레이 [cite: 12]는 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 마나 물약 [cite: 19] 5개를 제작하고 멀고어 [cite: 20] 붉은 바위 언덕 [cite: 23]의 현자 레인토템 [cite: 18]에게 배달해 주길 원합니다.",
        ["D"] =
        "네 갑옷에 묻은 평온초 꽃잎 [cite: 21] 얼룩만 봐도 네가 연금술사라는 걸 단번에 알 수 있어! 혹시 나 좀 도와줄 수 있니?\n\n공부가 뒤처지는 데다 처리하지 못한 의뢰가 산더미처럼 쌓여 있거든. 네가 도와주면, 연구실에서 내가 더 쓸모 있는 존재가 될 수 있도록 학업에 매진할 수 있을 텐데. 도울 생각이 있다면, 최하급 마나 물약 [cite: 19]을 좀 만들어서 동쪽 붉은 바위 언덕 [cite: 23]의 레인토템 현자님께 전해줘.",
    },
    [27614] = {
        ["T"] = "모린 클라우드스토커의 의뢰",
        ["O"] =
        "크레이 [cite: 12]는 당신이 연금술 [cite: 1] 기술을 사용하여 약한 트롤의 피 비약 [cite: 33] 5개를 제작하고 멀고어 [cite: 20] 블러드후프 마을 [cite: 3] 남쪽 길의 모린 클라우드스토커 [cite: 20]에게 배달해 주길 원합니다.",
        ["D"] =
        "있잖아, 이 주변엔 연금술사가 할 일이 널렸어. 네가 원한다면 더 할 수 있을 거야.\n\n불모의 땅 [cite: 29]으로 이어지는 남쪽 길을 순찰하는 모린 클라우드스토커 [cite: 20]도 자주... 자잘한 사고를 겪거든. 치유 물약 [cite: 13]을 쓸 정도는 아니지만 -- 약한 트롤의 피 비약 [cite: 33]이라면 아주 반가워할 거야. 만약 네가 의뢰를 맡을 생각이 있다면, 약한 트롤의 피 비약 [cite: 33] 5개를 만들어서 그에게 전해줘.",
    },
    [27615] = {
        ["T"] = "고르도의 의뢰",
        ["O"] =
        "연금술사 요한 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 사자의 힘 비약 [cite: 9] 5개를 제작하고 티리스팔 숲 [cite: 30] 브릴 [cite: 4] 서쪽 길의 고르도 [cite: 12]에게 배달해 주길 원합니다.",
        ["D"] =
        "당신이 연금술사라는 사실을 눈치채지 못할 수가 없군요. 지금 제게 쏟아지는 요청들이 너무 많아서, 중요하지 않은 것들에 제 시간을 뺏기고 싶지 않습니다. 연습 삼아 이 의뢰들을 좀 맡아주시겠습니까?\n\n죽음의경비병들이 저 미련한 덩치 고르도 [cite: 12]를 위해 사자의 힘 비약 [cite: 9] 5개를 주문했습니다. 이 비약을 만들어 주신다면 브릴 [cite: 4] 서쪽 길 어딘가에 있는 그 녀석에게 전달해 주시면 됩니다.",
    },
    [27616] = {
        ["T"] = "메릴 웬딜의 의뢰",
        ["O"] =
        "연금술사 요한 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 회복 물약 [cite: 19] 5개를 제작하고 티리스팔 숲 [cite: 30] 브릴 묘지의 메릴 웬딜에게 배달해 주길 원합니다.",
        ["D"] =
        "제가 받는 시시한 요청 중에서도 이것만큼은 꽤 중요합니다. 메릴 웬딜은 스컬지석을 다루는 일이 잦은데, 그 돌은 그녀의 몸과 마음을 좀먹는 것 같더군요. 최하급 회복 물약 [cite: 19]을 만들어서 전해주신다면 메릴에게 큰 도움이 될 겁니다. 그녀는 근처 묘지에 있습니다.",
    },
    [27617] = {
        ["T"] = "죽음의경비병 키트사펠의 의뢰",
        ["O"] =
        "연금술사 렌퍼럴 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 하급 치유 물약 [cite: 16] 5개를 제작하고 은빛소나무 숲 [cite: 26] 공동묘지 [cite: 29] 북쪽 길의 죽음의경비병 키트사펠에게 배달해 주길 원합니다.",
        ["D"] =
        "전 무척 바쁜 사람입니다. 비약이나 물약 따위를 만드는 것보다 훨씬 더 중요한 일에 시간을 써야 하거든요. 하지만 내 동포 포세이큰을 외면할 수는 없죠. 공동묘지 [cite: 29] 북쪽 도로에서 사고가 있었다는 소식을 들었습니다. 하급 치유 물약 [cite: 16]을 좀 만들어서 사고 현장에 있는 죽음의경비병 키트사펠에게 전해주세요. 그를 돕지 못한 제 죄책감을 조금이나마 덜 수 있도록 말입니다.",
    },
    [27618] = {
        ["T"] = "킬리안 사나타의 의뢰",
        ["O"] =
        "연금술사 렌퍼럴 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 아귀 기름 [cite: 3] 5개를 제작하고 은빛소나무 숲 [cite: 26] 북부 해안가 [cite: 21]의 킬리안 사나타 [cite: 16]에게 배달해 주길 원합니다.",
        ["D"] =
        "도와주는 김에 말인데... 연금술사의 도움이 필요한 자가 한 명 더 있습니다. 부패의 마굴을 지나 해안을 따라 북부 해안가 [cite: 21]에 있는 야영지에서 킬리안 사나타 [cite: 16]를 찾을 수 있을 겁니다. 그가 아귀 기름 [cite: 3]을 여러 병 만들어 줄 사람을 찾고 있더군요. 어... 그가 준 물고기 [cite: 10]는 제가 다른 데 좀 써버렸거든요. 관심이 있다면, 그가 분명 당신에게 돈을 지불할 겁니다.",
    },
    [27619] = {
        ["T"] = "팔라 세이지윈드의 의뢰",
        ["O"] =
        "연금술사 헬브림 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 지혜의 비약 [cite: 9] 5개를 제작하고 불모의 땅 [cite: 29] 통곡의 동굴 [cite: 32] 꼭대기에 사는 팔라 세이지윈드 [cite: 10]에게 배달해 주길 원합니다.",
        ["D"] =
        "통곡의 동굴 [cite: 32] 꼭대기에 은둔해 사는 타우렌을 만나기 위해 몇 달마다 순례자들이 찾아오고 있습니다. 그녀의 지혜 [cite: 34]를 이해하는 게 결코 쉽지 않기 때문에, 지혜의 비약 [cite: 9]을 넉넉히 비축해 그녀에게 전해주고 싶군요. 비약을 만들어서 배달해 주신다면, 그녀도 기꺼이 유용한 물건으로 보답할 것입니다.",
    },
    [27620] = {
        ["T"] = "신질의 의뢰",
        ["O"] =
        "연금술사 헬브림 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 최하급 인내의 비약 [cite: 9] 5개를 제작하고 불모의 땅 [cite: 29] 십자로 [cite: 6] 북쪽의 자기 집에 사는 신질에게 배달해 주길 원합니다.",
        ["D"] =
        "이 대륙에 사는 모든 기이한 생명체 중에서도 저는 트롤이 가장 불쾌합니다. 냄새나는 데다 수준 높은 문학은 즐기지도 못하니까요... 아무튼, 신질이라는 트롤에게서 최하급 인내의 비약 [cite: 9] 주문이 들어왔습니다. 당신이 이 일을 맡아 주신다면 불만은 없을 겁니다.",
    },
    [27621] = {
        ["T"] = "양조업자 드론의 의뢰",
        ["O"] =
        "양조업자 드론 [cite: 3]은 당신이 연금술 [cite: 1] 기술을 사용하여 수중 호흡의 비약 [cite: 9] 5개를 제작하고 불모의 땅 [cite: 29] 톱니항 [cite: 22]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네 $C... 연금술사 $N이라고 불러야 하나? 사실 에일 맥주 양조나 연금술이나 별반 다를 게 없지.\n\n여행하면서 마주친 생물들 덕분에 에일 양조에 대해 많은 걸 배웠지만, 아직 파헤치지 못한 재료의 보고가 하나 있다네: 바로 바다 [cite: 25]지. 그걸 위해 수중 호흡의 비약 [cite: 9]이 필요해. 좀 도와줄 수 있겠나?",
    },
    [27622] = {
        ["T"] = "양조업자 드론의 의뢰",
        ["O"] =
        "양조업자 드론 [cite: 3]은 당신이 연금술 [cite: 1] 기술을 사용하여 신속한 수영 물약 [cite: 28] 5개를 제작하고 불모의 땅 [cite: 29] 톱니항 [cite: 22]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "양조에 쓸 재료를 찾기 위해 바다를 탐험하고 싶긴 하지만 내가 바보도 아니고 바다 [cite: 25] 밑에 상어 떼나 위험한 게 득실댄다는 건 잘 알지. 그러니까 필요할 때 목숨 걸고 헤엄쳐서 도망칠 수 있도록 신속한 수영 물약 [cite: 28]도 몇 개 구해다 주면 정말 고맙겠어!",
    },
    [27623] = {
        ["T"] = "록케 오카르의 의뢰",
        ["O"] =
        "시리스는 당신이 연금술 [cite: 1] 기술을 사용하여 치유 물약 [cite: 13] 5개를 제작하고 잿빛 골짜기 [cite: 2] 토막나무 주둔지 [cite: 27]의 록케 오카르 [cite: 17]에게 배달해 주길 원합니다.",
        ["D"] =
        "$C, 당신도 연금술사라는 이야기를 들었습니다. 대족장님께서 이 주둔지의 기강을 바로잡기 위해 저를 보내셨지만 상황은 생각보다 더 끔찍합니다. 매일 얼라이언스에게 점점 더 많은 그런트들을 잃고 있습니다. 병사들에게 나누어줄 치유 물약 [cite: 13]을 몇 개 주문하고 싶은데, 괜찮겠습니까?",
    },
    [27624] = {
        ["T"] = "연금술사 라이던의 의뢰",
        ["O"] =
        "연금술사 라이던 [cite: 1]은 당신이 연금술 [cite: 1] 기술을 사용하여 화염 기름 [cite: 10] 5개를 제작하고 언덕마루 구릉지 [cite: 14] 타렌 제분소 [cite: 29]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "오... 연금술사로군. 독에 대한 내 관심에 흥미를 느낄 것 같은데. 결국 연금술 [cite: 1]이나 독이나 기술의 뿌리는 다르지 않으니까.\n\n사실 당신의 솜씨가 좀 필요합니다. 언덕마루 [cite: 14]를 위한 특별한 혼합물을 만들고 싶거든요... 화끈한 향을 지닌 독... 불타는 듯한 느낌을 줄 수 있는 것으로 말이죠. 당신이 내게 화염 기름 [cite: 10]을 좀 만들어준다면, 나도 당신의 향후 제작에 도움이 될 만한 유용한 재료들을 제공하겠습니다.",
    },
    [27625] = {
        ["T"] = "엘루의 의뢰",
        ["O"] =
        "엘루 [cite: 9]는 당신이 연금술 [cite: 1] 기술을 사용하여 강인한 트롤의 피 비약 [cite: 28] 5개를 제작하고 버섯구름 봉우리 [cite: 30] 높새바람 봉우리 [cite: 11]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳에서 연금술사를 만나다니 정말 반갑군요. 다친 와이번 새끼들을 돌보고 있는데, 상처 [cite: 34]를 살살 씻어내고 치유 [cite: 13]해 줄 강인한 트롤의 피 물약이 한 묶음 정도 필요합니다. 혹시 이 일을 도와주실 수 있나요?",
    },
    [27626] = {
        ["T"] = "의술사 진질의 의뢰",
        ["O"] =
        "지다 [cite: 15]는 당신이 연금술 [cite: 1] 기술을 사용하여 하급 마나 물약 [cite: 16] 5개를 제작하고 돌발톱 산맥 [cite: 28] 말라카진의 의술사 진질에게 배달해 주길 원합니다.",
        ["D"] =
        "전 연금술사가 아니에요... 음, 진짜 연금술사는 아니죠. 하지만 저희 주인님이신 진질 의술사님은 제가 허공에서 물약을 뚝딱 만들어낼 수 있다고 믿으시는 것 같아요.\n\n의술사님께 드릴 하급 마나 물약 [cite: 16]이 필요해요. 혹시 도와주실 수 있나요? 그냥 몇 개 만들어서 말라카진의 진질님께 가져다주세요. 그러면 저를 제버려 두시고 제 공부에 집중할 수 있게 해 주실지도 몰라요.",
    },
    [27627] = {
        ["T"] = "님보야의 의뢰",
        ["O"] =
        "님보야 [cite: 21]는 당신이 연금술 [cite: 1] 기술을 사용하여 적중의 비약 [cite: 8] 5개를 제작하고 가시덤불 골짜기 [cite: 28] 그롬골의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "다른 숲과 정글 트롤 녀석들이 의술사들의 버프를 받고 있는 한 우리는 계속해서 밀릴 수밖에 없네. 우리에게도 이점이 필요해.\n\n자네가 적중의 비약 [cite: 8]을 좀 만들어서 내게 배달해 줬으면 하네. 그게 있으면 우리도 다른 트롤 녀석들을 상대로 우위를 점할 수 있을 테니까.",
    },
    [27628] = {
        ["T"] = "타베사의 의뢰",
        ["O"] =
        "드라즈질브는 당신이 연금술 [cite: 1] 기술을 사용하여 하급 투명 물약 [cite: 16] 5개를 제작하고 먼지진흙 습지대 [cite: 8] Tabetha's Farm [cite: 28]의 타베사 [cite: 28]에게 배달해 주길 원합니다.",
        ["D"] =
        "아 -- 훌륭한 연금술사이시군요! 당신의 도움이 필요합니다!\n\n늪지대에 타베사 [cite: 28]라는 은둔자가 한 분 살고 계시죠. 그녀가 저희에게 전령을 보내 하급 투명 물약 [cite: 16]이 아주 시급하다고 전해왔는데, 안타깝게도 여기엔 그런 걸 만들 줄 아는 사람이 하나도 없습니다! 혹시 물약을 만들어서 그녀에게 배달해 주실 수 있으신가요? 전 그녀의 분노를 사고 싶지 않습니다. 이미 고통받을 만큼 받았으니까요.",
    },
    [27629] = {
        ["T"] = "타카타 스틸블레이드의 의뢰",
        ["O"] =
        "마윈 슈릴윌은 당신이 연금술 [cite: 1] 기술을 사용하여 인내의 비약 [cite: 8] 5개를 제작하고 잊혀진 땅 [cite: 7] 침묵의 초소 [cite: 11]의 타카타 스틸블레이드 [cite: 28]에게 배달해 주길 원합니다.",
        ["D"] =
        "왕립 연금술 학회의 명을 받아 중요한 임무를 띠고 이곳에 왔습니다만, 호드와 함께 몰려온 이 쓰레기 같은 녀석들은 제가 온갖 자질구레한 부탁이나 들어주러 온 줄 착각하는 모양입니다.\n\n타카타 스틸블레이드 [cite: 28]라는 오크 전사가 근처 악마들의 지옥 마력 때문에 관절이 쑤시고 피부가 스멀거린다고 투덜대더군요. 당신도 연금술에 꽤 소질이 있어 보이니, 그를 위해 인내의 비약 [cite: 8]을 좀 만들어서 제 일감을 좀 덜어 주시죠.",
    },
    [27630] = {
        ["T"] = "썬더하트의 의뢰",
        ["O"] =
        "자칼 모스멜드 [cite: 15]는 당신이 연금술 [cite: 1] 기술을 사용하여 고양이눈 비약 [cite: 5] 5개를 제작하고 황야의 땅 [cite: 2] 카르가스의 썬더하트 [cite: 30]에게 배달해 주길 원합니다.",
        ["D"] =
        "황야의 땅 [cite: 2] 큰 고양이 녀석들은 몹시 대담해, $C. 우리 정찰병들이 녀석들에게 한두 명 당한 게 아니야. 가장 큰 문제는 녀석들의 은신 기술이지. 녀석들이 다가오는 걸 볼 수 있게 해 줄 무언가가 필요해.\n\n나도 연금술사이긴 하지만 독학으로 배운 터라 고양이눈 비약 [cite: 5] 제조법은 모르네. 하지만 자네가 알고 있다면, 이 비약 몇 개만 만들어 주어도 이곳의 그런트들에게 엄청난 도움이 될 걸세.",
    },
    [27631] = {
        ["T"] = "드럼 펠의 의뢰",
        ["O"] =
        "토르간은 당신이 연금술 [cite: 1] 기술을 사용하여 상급 치유 물약 [cite: 12] 5개를 제작하고 아라시 고원 [cite: 1] 망치 주둔지 [cite: 13]의 드럼 펠 [cite: 8]에게 배달해 주길 원합니다.",
        ["D"] =
        "이 야영지의 오크들은 이곳에서 우리 형제자매들에게 벌어진 끔찍한 일들에 대한 기억 때문에 몹시 낙담해 있소. 나는 정령들의 힘을 빌려 그들의 사기를 조금이나마 끌어올려 줄 수 있지만, 다른 이들에겐 예부터 전해 내려오는 전통 연금술 [cite: 1]이 더 효과적일지도 모르오.\n\n예를 들면 드럼 펠 [cite: 8]이 그렇소. 그는 인간들에게 입은 상처를 숨기고 있지. 그를 위해 상급 치유 물약 [cite: 12]을 만들어 주시오. 그럼 새로운 리더십이 깨어나는 걸 볼 수 있을 테니.",
    },
    [27632] = {
        ["T"] = "아키하의 의뢰",
        ["O"] =
        "뒤몽 할로크라이는 당신이 연금술 [cite: 1] 기술을 사용하여 상급 수중 호흡의 비약 [cite: 9] 5개를 제작하고 타나리스 [cite: 28] 안제와타의 아키하에게 배달해 주길 원합니다.",
        ["D"] =
        "전 트롤과 녀석들의 유치한 로아 정령 따위가 정말 터무니없다고 생각해요! 아키하를 한 번 보세요. \"상어의 신\"이라뇨? 그게 말이 되나요!\n\n이 그랄이라는 존재가 진짜 있다면, 상급 수중 호흡의 비약 [cite: 9]을 만들어서 직접 인사라도 하러 가지 그래요? 아니, 당신은 연금술사니까, 직접 가보는 게 어때요?",
    },
    [27633] = {
        ["T"] = "즈랄의 의뢰",
        ["O"] =
        "즈랄은 당신이 연금술 [cite: 1] 기술을 사용하여 언데드 감지의 비약 [cite: 8] 5개를 제작하고 페랄라스 [cite: 10] 글룩의 요새에 있는 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 연금술사. 내 친구 토그는 자기가 아직 살아있다고 생각한다네. 혹시 여기 근처에 자기가 안 죽은 줄 아는 놈들이 더 있는 건 아닌지 궁금하군. 그래서 토그 녀석도 죽은 주제에 태연하게 어슬렁거리는지도 몰라. 자네, 내가 죽은 자들을 볼 수 있게 해주는 마실 것을 만들어 줄 수 있나?",
    },
    [27634] = {
        ["T"] = "트룰 페일베인의 의뢰",
        ["O"] =
        "트룰 페일베인 [cite: 31]은 당신이 연금술 [cite: 1] 기술을 사용하여 상급 민첩의 비약 [cite: 9] 5개를 제작하고 악령숲 [cite: 10] 피멍울 초소 [cite: 3]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 연금술사로군. 전 그 과학의 한 분야를 잘 이해하진 못하지만 정말 존경한답니다.\n\n사실, 상급 민첩의 비약 [cite: 9]이 좀 필요합니다. 이 숲에 스며든 지옥 마력이 제 뼈속까지 파고들어 온몸이 뻣뻣해졌거든요. 그 비약이 제 관절을 다시 움직이게 해 줄 겁니다. 도와주실 수 있나요?",
    },
    [27635] = {
        ["T"] = "수습생 사리나의 의뢰",
        ["O"] =
        "수습생 사리나는 당신이 연금술 [cite: 1] 기술을 사용하여 숙면의 물약 [cite: 8] 5개를 제작하고 아즈샤라 [cite: 2] 발로르모크 [cite: 31]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "레안더 스승님은 연금술 [cite: 1]의 천재이시지만 우릴 뼛골 빠지게 부려 먹으시죠 -- 언데드 농담은 아니에요. 수 개월 동안 제대로 잠 한숨 자본 적 없는 것 같아요.\n\n제 개인 프로젝트 때문에 하던 일을 멈출 순 없지만, 당신이 제게 숙면의 물약 [cite: 8]을 몇 개 만들어주신다면 서서 자면서도 생산성을 높일 수 있을 거예요. 도와주실 수 있나요?",
    },
    [27636] = {
        ["T"] = "치안대장 해거드의 의뢰",
        ["O"] =
        "대장장이 아르거스 [cite: 26]는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 바지 [cite: 24] 1개와 구리 룬문자 건틀릿 [cite: 24] 1개를 제작하고 엘윈 숲 [cite: 9] 동쪽계곡 벌목지 [cite: 8]의 치안대장 해거드 [cite: 19]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 동료 대장장이를 여기서 다 보는군. 혹시 내가 받은 의뢰 하나를 맡아보는 건 어떤가?\n\n동쪽계곡 벌목지 [cite: 8]의 치안대장 해거드 [cite: 19]가 구리 룬문자 바지 [cite: 24] 한 벌과 구리 룬문자 건틀릿 [cite: 24] 한 켤레를 주문했네. 자네만 괜찮다면 물건을 직접 만들어서 전해주면 되네.\n\n골드샤이어 [cite: 12] 동쪽에 벌목지가 있네.",
    },
    [27637] = {
        ["T"] = "부관 레이너의 의뢰",
        ["O"] =
        "대장장이 아르거스 [cite: 26]는 당신이 대장기술 [cite: 3]을 사용하여 구리 전투 도끼 [cite: 6] 2개를 제작하고 엘윈 숲 [cite: 9] 서쪽시내 주둔지 [cite: 34]의 부관 레이너 [cite: 7]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 자네가 내 밀린 의뢰를 좀 처리해 줬으면 좋겠군. 부관 레이너 [cite: 7]가 자신의 부하들을 무장시킬 구리 전투 도끼 [cite: 6]를 좀 주문했어.\n\n관심이 있다면 도끼를 만들어서 서쪽시내 주둔지 [cite: 34]에 있는 부관에게 배달해 주게.",
    },
    [27638] = {
        ["T"] = "레욜트 발리브루의 의뢰",
        ["O"] =
        "코간 포지스톤 [cite: 16]은 당신이 대장기술 [cite: 3]을 사용하여 조잡한 연마석 [cite: 24] 10개를 제작하고 던 모로 [cite: 8] 브루날 마을 [cite: 4]의 레욜트 발리브루 [cite: 23]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 동료 대장장이가 틀림없군. 산더미처럼 쌓인 내 주문을 처리하는 데 자네 망치 [cite: 13] 좀 빌려주지 않겠나?\n\n서쪽 브루날 마을 [cite: 4]의 레욜트 발리브루 [cite: 23]에게 조잡한 연마석 [cite: 24] 한 무더기를 만들어 가져다줄 사람이 필요해. 그의 새로운 맥주 양조와 관련된 일에 쓰일 모양이더군. 생각 있나?",
    },
    [27639] = {
        ["T"] = "채석장주임 테스텐의 의뢰",
        ["O"] =
        "코간 포지스톤 [cite: 16]은 당신이 대장기술 [cite: 3]을 사용하여 구리 철퇴 [cite: 6] 3개를 제작하고 던 모로 [cite: 8] 골볼라 채석장에 있는 채석장주임 테스텐 [cite: 22]에게 배달해 주길 원합니다.",
        ["D"] =
        "같은 대장장이끼리 털어놓자면, 항상 일이 밀려서 처리하지 못할 정도야. 날 좀 도와주고 싶다면, 동쪽 골볼라 채석장에 있는 채석장주임 테스텐 [cite: 22]이 의뢰한 구리 철퇴 [cite: 6] 주문을 하나 주지. 나 대신 이 물건을 좀 만들어 줄 수 있겠나?",
    },
    [27640] = {
        ["T"] = "메리 아이언위브의 의뢰",
        ["O"] =
        "레이니 오크스멜터는 당신이 대장기술 [cite: 3]을 사용하여 무거운 구리 방패와 구리 사슬 조끼 [cite: 6]를 1개씩 제작하고 텔드랏실 [cite: 29] 돌라나르 [cite: 7]의 메리 아이언위브 [cite: 18]에게 배달해 주길 원합니다.",
        ["D"] =
        "이슈누아도어, $C. 긴 이야기를 나눌 시간이 없군요 -- 이 작업장 [cite: 34]을 연 이후로 밀려드는 주문들을 다 처리하지 못하고 있습니다.\n\n이런 -- 당신도 모루 [cite: 1]를 꽤 잘 다루시는 것 같군요. 절 도와주실 의향이 있으시다면, 무거운 구리 방패 한 개와 구리 사슬 조끼 [cite: 6] 한 벌을 제작해서 돌라나르 [cite: 7]의 방어구 상인인 메리 아이언위브 [cite: 18]에게 전달해 주시면 됩니다.",
    },
    [27641] = {
        ["T"] = "에렐라스 앰버스카이의 의뢰",
        ["O"] =
        "레이니 오크스멜터는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 반지 2개를 제작하고 텔드랏실 [cite: 29] 루테란 마을의 에렐라스 앰버스카이 [cite: 9]에게 배달해 주길 원합니다.",
        ["D"] =
        "여기 에렐라스 앰버스카이 [cite: 9]에게서 들어온 주문이 있는데 제 대신 처리해 보시는 건 어떨까요? 그는 구리 룬문자 반지 두 개를 원합니다. 다 만들고 나면 텔드랏실 [cite: 29] 기슭의 루테란 마을에 있는 그를 찾을 수 있을 겁니다. 은행 뒤쪽의 차원문을 통과하면 갈 수 있습니다.",
    },
    [27642] = {
        ["T"] = "병참장교 루이스의 의뢰",
        ["O"] =
        "병참장교 루이스 [cite: 22]는 당신이 대장기술 [cite: 3]을 사용하여 일반 연마석 [cite: 5] 5개를 제작하고 서부 몰락지대 [cite: 34] 감시의 언덕 [cite: 25]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 대장장이를 여기서 다 보는군. 무기와 갑옷의 녹과 때를 벗겨낼 일반 연마석 [cite: 5]이 새로 좀 필요해. 5개만 만들어서 내게 가져다주면 고맙겠네.",
    },
    [27643] = {
        ["T"] = "민병대원 에반젤린의 의뢰",
        ["O"] =
        "병참장교 루이스 [cite: 22]는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 흉갑 [cite: 24] 1개와 구리 룬문자 팔보호구 [cite: 24] 1개를 제작하고 서부 몰락지대 [cite: 34] 남쪽 길의 민병대원 에반젤린에게 배달해 주길 원합니다.",
        ["D"] =
        "일거리를 더 찾고 있다면 하나 더 있지. 서부 몰락지대 [cite: 34] 민병대에 새로 들어온 신병이 갑옷을 완성할 구리 룬문자 흉갑 [cite: 24]과 구리 룬문자 팔보호구 [cite: 24]를 필요로 한다더군. 이것들을 만들어서 민병대원 에반젤린에게 가져다주게. 그녀는 감시의 언덕 [cite: 25] 남쪽 길을 순찰하고 있다네.",
    },
    [27644] = {
        ["T"] = "울란나의 의뢰",
        ["O"] =
        "델프룸 플린트비어드 [cite: 7]는 당신이 대장기술 [cite: 3]을 사용하여 일반 숫돌 [cite: 5] 3개와 일반 무게추 [cite: 5] 3개를 제작하고 어둠해안 [cite: 7] 남쪽 고대정령의 숲에 있는 울란나 [cite: 31]에게 배달해 주길 원합니다.",
        ["D"] =
        "아하, 멀리서도 동료 대장장이는 단번에 알아볼 수 있지! 멀리서 온 손님이라 하니, 고대정령의 숲에 있는 울란나 [cite: 31]가 숫돌과 무게추를 더 보내달라며 쪽지를 보내왔네. 내가 아직 주문을 처리할 여유가 없었는데, 자네가 우리 마을에 있는 동안 자네 기술을 좀 부려본다면 내가 이 의뢰를 넘겨주지.",
    },
    [27645] = {
        ["T"] = "로르난 골드리프의 의뢰",
        ["O"] =
        "델프룸 플린트비어드 [cite: 7]는 당신이 대장기술 [cite: 3]을 사용하여 음영석 [cite: 25] 펜던트 1개와 조율된 구리 다리보호구를 1개 제작하고 잿빛 골짜기 [cite: 2] 국경에 위치한 골드리프 은신처의 로르난 골드리프에게 배달해 주길 원합니다.",
        ["D"] =
        "어둠해안 [cite: 7]이나 그 밖의 지역에 자네처럼 진취적인 젊은 대장장이가 할 일은 널려 있네. 왜냐하면 내가 아직 미처리 상태인 주문서를 가지고 있거든. 아득히 먼 남쪽, 잿빛 골짜기 [cite: 2]와의 국경 도로에 떨어져 사는 로르난 골드리프라는 은둔자에게서 온 주문이지. 자네가 음영석 [cite: 25] 펜던트와 조율된 구리 다리보호구를 만들어서 이 주문을 처리해 준다면 내 짐을 하나 덜게 되는 셈이지.",
    },
    [27646] = {
        ["T"] = "토르발트 딥포지의 의뢰",
        ["O"] =
        "모한 카퍼텅 [cite: 20]은 당신이 대장기술 [cite: 3]을 사용하여 은 해골 열쇠 [cite: 26] 4개를 제작하고 모단 호수 [cite: 17] 남동쪽 왕의 계곡 [cite: 31]에 있는 토르발트 딥포지 [cite: 30]에게 배달해 주길 원합니다.",
        ["D"] =
        "만나서 반갑소, 모험가... 게다가 대장장이이기도 하군! 자네 도움이 필요하네.\n\n왕의 계곡 [cite: 31] 초소에 있는 토르발트 딥포지 [cite: 30]가 최근에 오래된 금고 더미를 찾아냈는데, 억지로 부숴서 열고 싶진 않다는군. 자네가 그를 위해 은 해골 열쇠 [cite: 26]를 좀 만들어준다면, 자네의 수고에 확실히 보답할 걸세.",
    },
    [27647] = {
        ["T"] = "산악경비대 스톰파이크의 의뢰",
        ["O"] =
        "모한 카퍼텅 [cite: 20]은 당신이 대장기술 [cite: 3]을 사용하여 두꺼운날 전투 도끼 [cite: 30] 2개를 제작하고 모단 호수 [cite: 17] 북쪽 알가즈 주둔지 [cite: 1]의 산악경비대 스톰파이크 [cite: 20]에게 배달해 주길 원합니다.",
        ["D"] =
        "이 모단 호수 [cite: 17] 지역에서 가장 유명한 산악경비대의 주문 하나 맡아보겠나? 알가즈 주둔지 [cite: 1]의 산악경비대 스톰파이크 [cite: 20]가 신병들을 위해 도끼 두어 자루를 찾고 있다네. 자네가 두꺼운날 전투 도끼 [cite: 30] 두 자루를 만들어 가져다주면 그가 아주 기뻐할 거야.",
    },
    [27648] = {
        ["T"] = "지터스의 의뢰",
        ["O"] =
        "가빈 나알트리 [cite: 11]는 당신이 대장기술 [cite: 3]을 사용하여 무거운 청동 철퇴 [cite: 13] 1개와 무거운 무게추 [cite: 14] 2개를 제작하고 그늘숲 [cite: 8] 서쪽 까마귀 언덕 [cite: 22]의 지터스 [cite: 15]에게 배달해 주길 원합니다.",
        ["D"] =
        "어이, 마을에 새로 온 대장장인가? 야경대 주문이 잔뜩 밀려 있어서 한 민간인이 맡긴 이 주문을 처리하지 못했어. 혹시 날 도와주고 싶다면 무거운 청동 철퇴 [cite: 13] 하나랑 무거운 무게추 [cite: 14] 두어 개를 만들어서 까마귀 언덕 [cite: 22]으로 가져다주게. 주문을 맡긴 자가 그곳에서 어슬렁거리고 있을 거야.",
    },
    [27649] = {
        ["T"] = "경비병 파커의 의뢰",
        ["O"] =
        "베르너 오스구드 [cite: 32]는 당신이 대장기술 [cite: 3]을 사용하여 순은 방패를 1개 제작하고 붉은마루 산맥 [cite: 23] 동쪽 붉은마루 삼거리 [cite: 30]의 경비병 파커 [cite: 13]에게 배달해 주길 원합니다.",
        ["D"] =
        "대장장이는 아니겠지? 오, 대장장이로군! 당신의 도움이 필요해.\n\n오크들이 쳐들어왔을 때 우리 마을의 마지막 대장장이가 도망가버려서 우리 경비병들은 남은 찌끄러기 장비들로 버티고 있어. 경비병 파커 [cite: 13]를 위해 순은 방패를 하나 주문하고 싶은데, 골드샤이어 [cite: 12]에 방어구를 요청하면 오기까지 너무 오래 걸려. 당신이 직접 만들어서 전해준다면, 파커가 그에 대한 대가로 당신에게 보급품을 줄 수 있도록 조치해 두지.",
    },
    [27650] = {
        ["T"] = "울샨의 의뢰",
        ["O"] =
        "자이앤더는 당신이 대장기술 [cite: 3]을 사용하여 빠른 청동 단검 2개를 제작하고 잿빛 골짜기 [cite: 2] 중앙 실바람 산장 [cite: 26]의 울샨 [cite: 31]에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 대장장이! 당신이 절 도와줄 수 있을지도 모르겠군요 -- 실바람 산장 [cite: 26]의 울샨 [cite: 31]이 새로 들어온 칼이 없냐며 저를 성가시게 하고 있습니다. 세이버 스테이크를 썰기에 적당한 걸 원한다더군요. 제가 만든 것 중에는 그에게 맞는 게 없지만, 숙련된 대장장이라면 울샨 [cite: 31]의 목적에 맞는 빠른 청동 단검을 만들 수 있다고 들었습니다. 단검 두 자루를 만들어 배달해 주신다면, 그가 마침내 절 내버려 둘 겁니다!",
    },
    [27651] = {
        ["T"] = "잔혹한 롱브레이드의 의뢰",
        ["O"] =
        "브란마르 [cite: 4]는 당신이 대장기술 [cite: 3]을 사용하여 은도금한 청동 건틀릿 [cite: 26] 3개를 제작하고 저습지 [cite: 34] 북쪽 던 모드르 [cite: 8]의 잔혹한 롱브레이드에게 배달해 주길 원합니다.",
        ["D"] =
        "내 사촌 롱브레이드는 던 모드르 [cite: 8] 위쪽에서 검은무쇠 [cite: 6] 일족에 맞서 싸우는 민병대의 일원이네. 자신의 부하들을 위해 은도금한 청동 건틀릿 [cite: 26] 3개를 요청했지만, 테라모어 섬 [cite: 30]에서 밀려드는 주문 때문에 도저히 시간이 나질 않는군. 자네는 솜씨 좋은 대장장이 같으니 -- 이 주문을 처리해 주고 배달까지 해준다면 정말 진심으로 고맙겠네.",
    },
    [27652] = {
        ["T"] = "부관 도렌의 의뢰",
        ["O"] =
        "부관 도렌 [cite: 17]은 당신이 대장기술 [cite: 3]을 사용하여 청동 전투도끼 [cite: 4] 1개와 청동 대검 [cite: 4] 1개, 그리고 청동 전투해머 [cite: 4] 1개를 제작하고 가시덤불 북쪽 반란군 야영지 [cite: 23]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳에서 대장장이를 만나다니 정말 반갑군. 보시다시피 우리는 보급로조차 제대로 마련하지 못했소. 물론 직접 무기를 찍어낼 대장간조차 없지. 자네에게 청동 전투도끼 [cite: 4], 청동 대검 [cite: 4], 청동 전투해머 [cite: 4]를 하나씩 만들어 달라고 의뢰하고 싶소만. 대가로 자네의 다음 대장 작업에 쓸 보급품을 넉넉히 주겠소.",
    },
    [27653] = {
        ["T"] = "대장 다릴의 의뢰",
        ["O"] =
        "마리 홀드스턴 [cite: 18]은 당신이 대장기술 [cite: 3]을 사용하여 녹색 철제 투구 [cite: 12] 1개, 녹색 철제 팔보호구 [cite: 12] 1개, 녹색 철제 다리보호구 [cite: 12] 1개를 제작하고 먼지진흙 습지대 [cite: 8] 북부 경비탑 [cite: 21]의 대장 다릴 [cite: 4]에게 배달해 주길 원합니다.",
        ["D"] =
        "안녕하신가, 모험가 -- 아니, 대장장이 동료라고 불러야 하나?\n\n테라모어 경비병들을 위한 작업만으로도 산더미 같은데, 저 북쪽의 북부 경비탑 [cite: 21]에 있는 대장 다릴 [cite: 4]에게서 특별 주문이 들어왔소. 이 의뢰 하나를 처리하자고 다른 주문들을 지체할 순 없는 노릇이지. 혹시 자네가 이 일을 좀 맡아주지 않겠나? 그는 녹색 철제 투구 [cite: 12], 녹색 철제 다리보호구 [cite: 12], 녹색 철제 팔보호구 [cite: 12]가 필요하다오.",
    },
    [27654] = {
        ["T"] = "모틀리 헤비브라스의 의뢰",
        ["O"] =
        "맥스턴 스트랑 [cite: 19]은 당신이 대장기술 [cite: 3]을 사용하여 반짝이는 강철 단검 [cite: 11] 2개를 제작하고 잊혀진 땅 [cite: 7] 스퀴글코드 전초기지의 모틀리 헤비브라스에게 배달해 주길 원합니다.",
        ["D"] =
        "이 불모지에 온 걸 환영하네, 대장장이. 코앞까지 들이닥친 악마 놈들로부터 이 작은 전초기지가 든든하게 무장할 수 있도록 내 손가락이 닳아 없어질 정도로 일해왔지!\n\n스퀴글코드 전초기지의 노움 녀석들도 이것저것 주문하기 시작했는데 내가 도무지 처리할 시간이 나질 않네. 날 좀 도와주고 싶다면, 반짝이는 강철 단검 [cite: 11]을 두 자루 만들어서 그곳에 있는 모틀리 헤비브라스에게 전해주게나.",
    },
    [27655] = {
        ["T"] = "메이저 헬름스워시의 의뢰",
        ["O"] =
        "다렌 말뷰 [cite: 7]는 당신이 대장기술 [cite: 3]을 사용하여 녹색 철제 갑옷 [cite: 12]을 1개 제작하고 언덕마루 구릉지 [cite: 14] 남녘해안 [cite: 27] 근처 탑에 있는 메이저 헬름스워시에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳엔 대장장이가 없어서 새 편자를 구하는 것조차 힘들지만, 남녘해안 [cite: 27]의 경비대 상황을 생각하면 내 처지는 차라리 나은 편이야. 그들은 몇 년이나 된 낡은 방어구와 무기로 버티고 있지.\n\n자네 대장장이인가? 도와줄 생각이라면, 메이저 헬름스워시에게 새 녹색 철제 갑옷 [cite: 12]이 하나 필요해. 그가 직접 요구하진 않겠지만, 그를 제대로 무장시켜야 해. 만약 우리가 그를 잃는다면, 다음 호드의 공격을 어떻게 막아낼지 상상조차 할 수 없어!",
    },
    [27656] = {
        ["T"] = "관리인 알라리크의 의뢰",
        ["O"] =
        "스쿼토 [cite: 26]는 당신이 대장기술 [cite: 3]을 사용하여 기민한 황수정 [cite: 5] 아뮬렛을 1개 제작하고 아라시 고원 [cite: 1] 스트롬가드 요새 [cite: 28] 안쪽 납골당 [cite: 6]의 관리인 알라리크 [cite: 5]에게 배달해 주길 원합니다.",
        ["D"] =
        "눈치챘겠지만 여긴 가열로 [cite: 11]는 있는데 일할 대장장이가 없어. 자네가 이 문제를 해결해 준다면, 관리인 알라리크 [cite: 5]가 주문한 기민한 황수정 [cite: 5] 아뮬렛을 맡기지. 물건을 다 만들면 스트롬가드의 납골당 [cite: 6]에 있는 알라리크에게 배달해 주게. 근처에 어슬렁거리는 호드 녀석들을 조심하고!",
    },
    [27657] = {
        ["T"] = "샨드리스 페더문의 의뢰",
        ["O"] =
        "샨드리스 페더문 [cite: 26]은 당신이 대장기술 [cite: 3]을 사용하여 강철 흉갑 [cite: 27] 6개를 제작하고 페랄라스 [cite: 10] 페더문 요새 [cite: 10]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "우리 파수꾼 중에는 무기를 만드는 자가 거의 없네. 대장장이, 자네 솜씨를 좀 빌려야겠어. 새로 모집한 파수꾼들을 위해 강철 흉갑 [cite: 27] 여섯 개를 만들어 주었으면 하네. 다 만들거든 내게로 가져와 주게.",
    },
    [27658] = {
        ["T"] = "사령관 아쉬람 발러피스트의 의뢰",
        ["O"] =
        "사령관 아쉬람 발러피스트 [cite: 6]는 당신이 대장기술 [cite: 3]을 사용하여 검은 대형 철퇴 [cite: 3] 2개를 제작하고 서부 역병지대 [cite: 34] 서리바람 야영지 [cite: 5]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 대장장이로군. 자네 기술이 좀 필요하네.\n\n스컬지를 뒤로 밀어내긴 했지만, 전투를 이어가려면 새 무기가 필요해. 언데드를 상대로 아주 효과적이라는 검은 대형 철퇴 [cite: 3]에 대해 들었네. 두 자루를 만들어서 내게 가져와 보게. 그 소문이 사실인지 시험해 보지.",
    },
    [27659] = {
        ["T"] = "대족장 운갈의 의뢰",
        ["O"] =
        "웬디 워블스미스는 당신이 대장기술 [cite: 3]을 사용하여 진은 해골 열쇠 [cite: 31] 4개를 제작하고 아즈샤라 [cite: 2] 북부 검은아귀 [cite: 3] 마을의 대족장 운갈에게 배달해 주길 원합니다.",
        ["D"] =
        "어이! 대장장이 맞지?\n\n검은아귀 [cite: 3] 펄볼그 [cite: 11]들에게 우리가 위협적인 존재가 아니라는 걸 보여줄, 상징적이고 멋진 선물이 없을까 고민하고 있었거든. 딱 좋은 생각이 났어: 진은 해골 열쇠 [cite: 31]야. 우정의 열쇠 같은 그런 의미 말이야! 우리 대신 이 열쇠를 만들어서 배달해 줄 대장장이가 필요해. 관심 있어?",
    },
    [27660] = {
        ["T"] = "말리니 프로스트문의 의뢰",
        ["O"] =
        "말리니 프로스트문 [cite: 20]은 당신이 대장기술 [cite: 3]을 사용하여 미스릴 코이프 [cite: 20] 1개와 미스릴 미늘 바지 [cite: 20] 1개를 제작하고 악령숲 [cite: 10] 갈퀴가지 숲 [cite: 28]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "반가워요, $C. 당신도 꽤 노련한 대장장이라는 게 느껴지는군요. 악령숲 [cite: 10]의 지독한 지옥 가스 때문에 제 갑옷이 완전히 녹아버렸지 뭐예요. 새 미스릴 미늘 바지 [cite: 20]와 미스릴 코이프 [cite: 20]가 필요해요. 만들어 주신다면, 제 물건들과 교환해 드리죠.",
    },
    [27661] = {
        ["T"] = "라르 프라울터스크의 의뢰",
        ["O"] =
        "우아크 [cite: 34]는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 바지 [cite: 24] 1개와 구리 룬문자 건틀릿 [cite: 24] 1개를 제작하고 듀로타 [cite: 8] 센진 마을의 라르 프라울터스크 [cite: 16]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑군, $C. 동료 대장장이의 손길이 느껴지네. 내가 받은 의뢰 하나를 맡아보는 건 어떤가?\n\n센진 마을의 라르 프라울터스크 [cite: 16]가 구리 룬문자 바지 [cite: 24] 한 벌과 구리 룬문자 건틀릿 [cite: 24] 한 켤레를 주문했네. 자네만 괜찮다면 직접 물건을 만들어서 배달해 주게.\n\n센진 마을은 Razor Hill [cite: 23] 남쪽에 있네 -- 여길 오면서 지나쳤을 거야.",
    },
    [27662] = {
        ["T"] = "감독관 힝크의 의뢰",
        ["O"] =
        "우아크 [cite: 34]는 당신이 대장기술 [cite: 3]을 사용하여 구리 전투 도끼 [cite: 6] 2개를 제작하고 듀로타 [cite: 8] 오그리마 [cite: 21] 외곽의 비행선 탑에 있는 감독관 힝크에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑군, $C. 이 밀려드는 의뢰들을 처리하는 데 네 도움이 필요해. 감독관 힝크가 일꾼들이 비행선 탑에서 전갈 떼를 쫓아내는 데 쓸 구리 전투 도끼 [cite: 6]를 좀 주문했어.\n\n이 의뢰에 관심이 있다면, 도끼를 만들어서 여기서 북쪽에 있는 오그리마 [cite: 21] 외곽 비행선 탑의 감독관에게 배달해 주면 되네.",
    },
    [27663] = {
        ["T"] = "현자 레인토템의 의뢰",
        ["O"] =
        "마흐노트 러프운드 [cite: 18]는 당신이 대장기술 [cite: 3]을 사용하여 조잡한 연마석 [cite: 24] 10개를 제작하고 멀고어 [cite: 20] 북동쪽 붉은 바위 언덕 [cite: 23]의 현자 레인토템 [cite: 18]에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 대장장이로군. 혹시 현자님께서 주신 의뢰 하나를 좀 도와줄 수 있겠나?\n\n북동쪽 붉은 바위 언덕 [cite: 23]에 계신 현자 레인토템 [cite: 18]님께 조잡한 연마석 [cite: 24]을 만들어 배달해 줄 사람이 필요하네. 망자들을 위한 신성한 의식에 쓰일 텐데, 내가 가진 재고가 몽땅 떨어져서 말이야. 좀 도와주겠나?",
    },
    [27664] = {
        ["T"] = "이얀 이글탈론의 의뢰",
        ["O"] =
        "마흐노트 러프운드 [cite: 18]는 당신이 대장기술 [cite: 3]을 사용하여 구리 철퇴 [cite: 6] 3개를 제작하고 멀고어 [cite: 20] 썬더 블러프 [cite: 30]의 이얀 이글탈론 [cite: 9]에게 배달해 주길 원합니다.",
        ["D"] =
        "이얀 이글탈론 [cite: 9]이 형제의 곧 다가올 의식에 선물로 쓸 구리 철퇴 [cite: 6]를 찾으러 조금 전에 다녀갔소. 철퇴 세 자루를 의뢰하고 싶어 했지만 내게는 재고가 없었고, 썬더 블러프 [cite: 30]의 대장장이들은 제시간에 만들기엔 너무 바빴지. 당신이 이 주문을 서둘러 처리해 준다면, 그도 몹시 고마워할 거요.",
    },
    [27665] = {
        ["T"] = "죽음의경비병 시머의 의뢰",
        ["O"] =
        "아베 윈터스 [cite: 1]는 당신이 대장기술 [cite: 3]을 사용하여 무거운 구리 방패와 구리 사슬 조끼 [cite: 6]를 1개씩 제작하고 티리스팔 숲 [cite: 30] 죽음의 종소리 마을 [cite: 7] 입구의 죽음의경비병 시머 [cite: 7]에게 배달해 주길 원합니다.",
        ["D"] =
        "이런, 긴 이야기를 나눌 시간이 없군 -- 붉은십자군 [cite: 6] 녀석들이 나대기 시작한 이후로 주문이 쏟아져서 한참이나 밀려 있거든.\n\n이런 -- 당신도 모루 [cite: 1]를 꽤 잘 다루시는 것 같군요. 절 도와주실 의향이 있으시다면, 무거운 구리 방패 한 개와 구리 사슬 조끼 [cite: 6] 한 벌을 제작해서 죽음의 종소리 마을 [cite: 7] 입구 초소를 지키고 있는 죽음의경비병 시머 [cite: 7]에게 배달해 주십시오.",
    },
    [27666] = {
        ["T"] = "죽음의경비병 리니아의 의뢰",
        ["O"] =
        "아베 윈터스 [cite: 1]는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 반지 2개를 제작하고 티리스팔 숲 [cite: 30] 브릴 [cite: 4] 동쪽 도로의 야영지에 있는 죽음의경비병 리니아 [cite: 7]에게 배달해 주길 원합니다.",
        ["D"] =
        "여기 죽음의경비병 리니아 [cite: 7]가 의뢰한 주문이 있는데 제 대신 처리해 보는 건 어떻소? 구리 룬문자 반지 두 개를 원하더군. 물건을 완성하면 동쪽 브릴 [cite: 4]에서 나오는 길을 따라 내려가다 보면 그녀를 찾을 수 있을 거요. 키트사펠 광산에 도착했다면, 너무 멀리 간 거니까 참고하시오.",
    },
    [27667] = {
        ["T"] = "세바스티안 멜로체의 의뢰",
        ["O"] =
        "세바스티안 멜로체 [cite: 25]는 당신이 대장기술 [cite: 3]을 사용하여 일반 연마석 [cite: 5] 5개를 제작하고 은빛소나무 숲 [cite: 26] 공동묘지 [cite: 29]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $C. 마을에서 대장장이를 보니 반갑군. 무기와 갑옷의 녹과 찌든 때를 제거할 새 일반 연마석 [cite: 5]이 좀 필요하네. 자네가 5개만 만들어서 내게 가져다주면 정말 고맙겠네.",
    },
    [27668] = {
        ["T"] = "레인 요릭의 의뢰",
        ["O"] =
        "세바스티안 멜로체 [cite: 25]는 당신이 대장기술 [cite: 3]을 사용하여 구리 룬문자 흉갑 [cite: 24] 1개와 구리 룬문자 팔보호구 [cite: 24] 1개를 제작하고 은빛소나무 숲 [cite: 26] 이바르 호박밭 [cite: 29]의 레인 요릭 [cite: 22]에게 배달해 주길 원합니다.",
        ["D"] =
        "일거리를 더 찾고 있다면, 이바르 호박밭 [cite: 29]에 있는 레인 요릭 [cite: 22]이 형의 망가진 갑옷을 대신할 구리 룬문자 흉갑 [cite: 24]과 구리 룬문자 팔보호구 [cite: 24]를 필요로 하네. 자네가 이걸 만들어서 그곳에 있는 레인에게 가져다주게. 이바르 호박밭 [cite: 29]은 공동묘지 [cite: 29] 북쪽에 있네.",
    },
    [27669] = {
        ["T"] = "우제크의 의뢰",
        ["O"] =
        "트라우그 [cite: 31]는 당신이 대장기술 [cite: 3]을 사용하여 일반 숫돌 [cite: 5] 3개와 일반 무게추 [cite: 5] 3개를 제작하고 불모의 땅 [cite: 29] 북동쪽 천리길 경비초소 [cite: 10]의 우제크 [cite: 31]에게 배달해 주길 원합니다.",
        ["D"] =
        "아하, 멀리서도 동료 대장장이는 단번에 알아볼 수 있지! 멀리서 온 손님이라 하니, 천리길 경비초소 [cite: 10]에 있는 우제크 [cite: 31]가 숫돌과 무게추를 더 보내달라며 쪽지를 보내왔네. 내가 아직 주문을 처리할 여유가 없었는데, 자네가 우리 마을에 있는 동안 자네 기술을 좀 부려본다면 내가 이 의뢰를 넘겨주지.",
    },
    [27670] = {
        ["T"] = "크라날 피스의 의뢰",
        ["O"] =
        "트라우그 [cite: 31]는 당신이 대장기술 [cite: 3]을 사용하여 음영석 [cite: 25] 펜던트 1개와 조율된 구리 다리보호구를 1개 제작하고 불모의 땅 [cite: 29] 그롤돔 농장의 크라날 피스 [cite: 16]에게 배달해 주길 원합니다.",
        ["D"] =
        "십자로 [cite: 6]나 그 밖의 지역에 자네처럼 진취적인 젊은 대장장이가 할 일은 널려 있네. 왜냐하면 내가 아직 미처리 상태인 주문서를 가지고 있거든. 북쪽 도로에 떨어져 사는, 잿빛 골짜기 [cite: 2] 경계와 멀지 않은 곳에 사는 크라날 피스 [cite: 16]라는 은둔자에게서 온 주문이지. 자네가 음영석 [cite: 25] 펜던트와 조율된 구리 다리보호구를 만들어서 이 주문을 처리해 준다면 내 짐을 하나 덜게 되는 셈이지.",
    },
    [27671] = {
        ["T"] = "브린의 의뢰",
        ["O"] =
        "테터낵 스틸포지 [cite: 29]는 당신이 대장기술 [cite: 3]을 사용하여 은 해골 열쇠 [cite: 26] 4개를 제작하고 남부 불모의 땅 [cite: 27] 검은가시 능선 꼭대기의 브린 [cite: 4]에게 배달해 주길 원합니다.",
        ["D"] =
        "만나서 반갑소, 모험가... 게다가 대장장이이기도 하군! 당신의 도움이 필요하오.\n\n브린 [cite: 4]이라는 은둔형 주술사가 은 해골 열쇠 [cite: 26]를 좀 만들어달라고 부탁했는데, 지금 은이 하나도 남지 않았소. 자네가 은을 구해서 그녀의 주문을 처리해 준다면, 대족장님이 지시하신 새로운 무기를 만드는 일에 더 집중할 수 있을 거요.",
    },
    [27672] = {
        ["T"] = "갠 스톤스파이어의 의뢰",
        ["O"] =
        "테터낵 스틸포지 [cite: 29]는 당신이 대장기술 [cite: 3]을 사용하여 두꺼운날 전투 도끼 [cite: 30] 2개를 제작하고 불모의 땅 [cite: 29] 남부 황금길 [cite: 27]의 갠 스톤스파이어 [cite: 11]에게 배달해 주길 원합니다.",
        ["D"] =
        "가시멧돼지가 대상 행렬을 공격한 이후, 타우렌 한 명이 남부 황금길 [cite: 27]을 계속해서 여행하고 있네. 그의 끈기는 대단하지만, 무장이 좀 더 든든하다면 훨씬 오래 버틸 수 있겠지.\n\n아직 그를 위해 두꺼운날 전투 도끼 [cite: 30] 두어 개를 만들어주지 못했는데, 자네가 그 일을 좀 맡아주면 좋겠군. 다 만들고 나면, 남쪽 도로를 순찰하는 그를 만날 수 있을 거야.",
    },
    [27673] = {
        ["T"] = "토렉의 의뢰",
        ["O"] =
        "작업반장 바란은 당신이 대장기술 [cite: 3]을 사용하여 무거운 청동 철퇴 [cite: 13] 1개와 무거운 무게추 [cite: 14] 2개를 제작하고 잿빛 골짜기 [cite: 2] 은빛날개 전초기지 [cite: 26] 동쪽 언덕에 있는 토렉 [cite: 30]에게 배달해 주길 원합니다.",
        ["D"] =
        "어이, 마을에 새로 온 대장장인가? 전쟁노래 부족 주문이 잔뜩 밀려 있는데, 급하게 처리해야 할 게 하나 있어. 혹시 날 좀 도와주고 싶다면, 무거운 청동 철퇴 [cite: 13] 하나랑 무거운 무게추 [cite: 14] 두어 개를 만들어서 은빛날개 전초기지 [cite: 26] 근처 언덕에 있는 토렉 [cite: 30]에게 가져다주게. 그 녀석 지금 거기서 자기 부대랑 습격 준비를 하고 있거든.",
    },
    [27674] = {
        ["T"] = "죽음의추적자 레시의 의뢰",
        ["O"] =
        "오트 [cite: 21]는 당신이 대장기술 [cite: 3]을 사용하여 순은 방패를 1개 제작하고 언덕마루 구릉지 [cite: 14] 남서쪽 남부경비 탑 [cite: 27]의 죽음의추적자 레시 [cite: 7]에게 배달해 주길 원합니다.",
        ["D"] =
        "대장장이는 아니겠지? 오, 대장장이로군! 네 도움이 필요해.\n\n제3차 대전쟁 때 타렌 제분소 [cite: 29]의 마지막 대장장이가 죽고 나서, 우리 경비병 몇 명은 남은 찌끄러기 장비들로 버티고 있어. 죽음의추적자 레시 [cite: 7]를 위해 순은 방패를 하나 주문하고 싶은데, 언더시티 [cite: 31]에 방어구를 요청하면 오기까지 너무 오래 걸려. 네가 직접 만들어서 전해준다면, 레시가 그에 대한 대가로 네게 보급품을 줄 수 있도록 조치해 두지.",
    },
    [27675] = {
        ["T"] = "위즐로 베어링샤이너의 의뢰",
        ["O"] =
        "위즐로 베어링샤이너 [cite: 34]는 당신이 대장기술 [cite: 3]을 사용하여 빠른 청동 단검 2개를 제작하고 버섯구름 봉우리 [cite: 30] 백사장 야영지 [cite: 34]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 대장장이! 당신이 절 좀 도와줄 수 있겠군요 -- 상단이 또 습격을 당할 때를 대비해야 하는데, 그걸 위해 끝내주는 단검 두 자루가 필요해요. 아주 날렵한 거, 뭔지 알죠. 반짝이고, 빠른 거. 가능하겠죠?",
    },
    [27676] = {
        ["T"] = "다른 탈론그립의 의뢰",
        ["O"] =
        "디시 스프링소켓은 당신이 대장기술 [cite: 3]을 사용하여 은도금한 청동 건틀릿 [cite: 26] 3개를 제작하고 돌발톱 산맥 [cite: 28] 남쪽 말라카진의 다른 탈론그립 [cite: 7]에게 배달해 주길 원합니다.",
        ["D"] =
        "어이, 대장장이? 이 오크 녀석이 대장간을 들르는 아무 대장장이한테나 은도금한 청동 건틀릿 [cite: 26] 세 켤레를 구한다는 메모를 남겨놨어. 혹시 관심 있으면, 만들어서 말라카진의 다른 탈론그립 [cite: 7]에게 가져다줘.",
    },
    [27677] = {
        ["T"] = "헤멧 네싱워리의 의뢰",
        ["O"] =
        "바르 [cite: 32]는 당신이 대장기술 [cite: 3]을 사용하여 청동 전투도끼 [cite: 4] 1개와 청동 대검 [cite: 4] 1개, 그리고 청동 전투해머 [cite: 4] 1개를 제작하고 가시덤불 북쪽 네싱워리 원정대 [cite: 20]의 헤멧 네싱워리 [cite: 14]에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳에서 대장장이를 또 만나니 정말 반갑군. 저기 드워프 사냥꾼, 헤멧 네싱워리 [cite: 14]가 제작 요청을 하나 해왔네. 아마 얼라이언스 녀석들이 아직 제대로 된 보급로를 못 뚫어서 무기를 제때 조달하지 못하는 모양이야.\n\n개인적으론 얼라이언스 영토 근처에 얼씬도 하고 싶지 않으니, 자네에게 청동 전투도끼 [cite: 4], 청동 대검 [cite: 4], 청동 전투해머 [cite: 4]를 내 몫까지 만들어서 그의 야영지에 배달해 주길 의뢰하고 싶네만. 도와주면 정말 고맙겠어.",
    },
    [27678] = {
        ["T"] = "늪지눈알 자알의 의뢰",
        ["O"] =
        "줄르그 [cite: 35]는 당신이 대장기술 [cite: 3]을 사용하여 녹색 철제 투구 [cite: 12] 1개, 녹색 철제 팔보호구 [cite: 12] 1개, 녹색 철제 다리보호구 [cite: 12] 1개를 제작하고 먼지진흙 습지대 [cite: 8] 늪빛 장원의 늪지눈알 자알에게 배달해 주길 원합니다.",
        ["D"] =
        "너 쇠 치는 애?\n\n인간이 갑옷 원한다. 근데 나 인간 몸에 맞게 만드는 거 모른다. 무기만 안다. 걔 녹색 철제 투구 [cite: 12], 녹색 철제 다리보호구 [cite: 12], 녹색 철제 팔보호구 [cite: 12] 필요하다. 너 쇠 치면 마녀 언덕 [cite: 34]의 늪지눈알에게 가져가라.",
    },
    [27679] = {
        ["T"] = "애니 그림의 의뢰",
        ["O"] =
        "타카타 스틸블레이드 [cite: 28]는 당신이 대장기술 [cite: 3]을 사용하여 반짝이는 강철 단검 [cite: 11] 2개를 제작하고 잊혀진 땅 [cite: 7] 그늘수렵 마을 [cite: 26]의 애니 그림에게 배달해 주길 원합니다.",
        ["D"] =
        "이 불모지에 온 걸 환영하오, 대장장이. 내 형제가 대장장이인데, 여기서 그의 솜씨를 빌릴 수만 있다면 오죽 좋을까. 언더시티 [cite: 31]에서 온 약제사 녀석들이 단검을 좀 사려고 하던데, 그늘수렵 마을 [cite: 26]의 트롤 놈들은 주로 도끼만 취급하거든. 자네가 반짝이는 강철 단검 [cite: 11]을 만들 솜씨가 된다면, 그늘수렵 마을 [cite: 26]의 애니 그림이 자네를 필요로 할 거요.",
    },
    [27680] = {
        ["T"] = "고른의 의뢰",
        ["O"] =
        "니카 블러드스카 [cite: 20]는 당신이 대장기술 [cite: 3]을 사용하여 녹색 철제 갑옷 [cite: 12] 1개를 제작하고 황야의 땅 [cite: 2] 카르가스의 고른 [cite: 12]에게 배달해 주길 원합니다.",
        ["D"] =
        "이곳엔 대장장이가 없어서 새 방어구를 구하는 건 하늘의 별 따기지만, 고른 [cite: 12] 같은 선발대원들을 생각하면 내 처지는 차라리 나은 편이야. 그자는 드레노어 [cite: 8]에서 가져온 낡아빠진 갑옷과 무기로 버티고 있지!\n\n자네 대장장이인가? 도와줄 생각이라면, 고른 [cite: 12]에게 새 녹색 철제 갑옷 [cite: 12]이 하나 필요해. 그가 직접 요구하진 않겠지만, 우린 그를 제대로 무장시켜야만 해. 선발대원들을 잃는다면, 다음 얼라이언스의 공격을 어떻게 막아낼지 상상조차 할 수 없어!",
    },
    [27681] = {
        ["T"] = "선장 스틸구트의 의뢰",
        ["O"] =
        "고르물 [cite: 30]은 당신이 대장기술 [cite: 3]을 사용하여 기민한 황수정 [cite: 5] 아뮬렛을 1개 제작하고 아라시 고원 [cite: 1] 남쪽 팔디르의 만 [cite: 10]에 있는 선장 스틸구트 [cite: 4]에게 배달해 주길 원합니다.",
        ["D"] =
        "난 대장장이지만, 요즘은 가열로 [cite: 11]에서 일할 의욕이 영 안 생기는군.\n\n선장 스틸구트 [cite: 4]가 오랫동안 집을 비운 미안함의 표시로 아내에게 선물할 기민한 황수정 [cite: 5] 아뮬렛을 만들어 줄 사람이 없는지 망치 주둔지 [cite: 13]에 서신을 보냈더군. 그의 부탁을 무시하고 싶진 않으니, 자네가 내 대신 이 의뢰를 처리해 준다면 팔디르의 만 [cite: 10]에 정박해 있는 그를 찾아보게나.",
    },
    [27682] = {
        ["T"] = "로크 올한의 의뢰",
        ["O"] =
        "로크 올한 [cite: 23]은 당신이 대장기술 [cite: 3]을 사용하여 강철 흉갑 [cite: 27] 6개를 제작하고 페랄라스 [cite: 10] 모자케 야영지 [cite: 4]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "우리 모자케 야영지 [cite: 4]에는 물건을 만드는 자가 거의 없네. 대장장이, 자네 솜씨를 좀 빌려야겠어. 신병들을 위해 강철 흉갑 [cite: 27] 여섯 개를 만들어 주었으면 하네. 다 만들거든 내게로 가져와 주게.",
    },
    [27683] = {
        ["T"] = "눈테지 투벤드의 의뢰",
        ["O"] =
        "눈테지 투벤드는 당신이 대장기술 [cite: 3]을 사용하여 검은 대형 철퇴 [cite: 3] 2개를 제작하고 타나리스 [cite: 28] 안제와타의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "아, 대장장이로군. 자네 기술이 좀 필요하네.\n\n실리시드를 뒤로 밀어내긴 했지만, 전투를 이어가려면 새 무기가 필요해. 이 생물들을 상대로 아주 효과적이라는 검은 대형 철퇴 [cite: 3]에 대해 들었네. 두 자루를 만들어서 내게 가져와 보게. 그 소문이 사실인지 시험해 보지.",
    },
    [27684] = {
        ["T"] = "그룰 다크블레이드의 의뢰",
        ["O"] =
        "그룰 다크블레이드 [cite: 13]는 당신이 대장기술 [cite: 3]을 사용하여 진은 해골 열쇠 [cite: 31] 4개를 제작하고 아즈샤라 [cite: 2] 발로르모크 [cite: 31]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "록타르! 자네 대장장이 아닌가?\n\n이 험악한 바다를 덮치는 거센 폭풍 때문에 온갖 난파선의 상자와 나무 궤짝이 아즈샤라 [cite: 2] 해안으로 떠밀려 오고 있지. 상자를 열어보고 싶은데, 진은 해골 열쇠 [cite: 31]가 필요해. 자네가 좀 만들어서 여기로 가져다준다면 기지 보급에 큰 도움이 될 거야 -- 얼라이언스 놈들에게 보물이 넘어가는 것도 막을 수 있고 말이지.",
    },
    [27685] = {
        ["T"] = "드레카술의 의뢰",
        ["O"] =
        "드레카술 [cite: 8]은 당신이 대장기술 [cite: 3]을 사용하여 미스릴 코이프 [cite: 20] 1개와 미스릴 미늘 바지 [cite: 20] 1개를 제작하고 악령숲 [cite: 10] 피멍울 초소 [cite: 3]의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "대장장이인가? 당신의 재능이 필요해.\n\n이제 남편의 죽음을 알게 되었으니, 그의 발자취를 따라 악마를 처치하고 이 땅을 더 안전하게 만들겠어. 그가 이룬 것의 절반이라도 달성하려면 갑옷이 필요해. 미스릴 코이프 [cite: 20]와 미스릴 미늘 바지 [cite: 20]를 가져오면 보상하겠어.",
    },
    [27782] = {
        ["T"] = "용서 [cite: 11]",
        ["O"] = "",
        ["D"] = "",
    },
    [27880] = {
        ["T"] = "전쟁노래 협곡 [cite: 33] 전투",
        ["O"] =
        "전쟁노래 협곡 [cite: 33]에서 3번 승리 [cite: 32]한 후 잿빛 골짜기 [cite: 2] 은빛날개 숲 [cite: 26]의 파수꾼 파송 [cite: 25]에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] =
        "은빛날개 파수꾼들은 오크들이 숲을 파괴 [cite: 7]하는 것을 막기 위해 전쟁노래 아웃라이더들과 전쟁 중입니다. 하지만 단순히 자연에 대한 사랑 때문에 이 숲을 지키는 것은 아닙니다.\n\n이 숲은 잿빛 골짜기 [cite: 2]를 대규모 공격으로부터 방어할 수 있게 해주는 전략적 요충지입니다. 숲이 무너지면 아스트라나르 [cite: 2]는 하루 이틀도 못 버티고 불모의 땅 [cite: 29]의 일부가 되어버릴 것입니다.\n\n$N, 전쟁노래 아웃라이더들과 싸우며 당신의 몫을 다해 주십시오! 얼라이언스를 위하여!",
    },
    [27881] = {
        ["T"] = "전쟁노래 협곡 [cite: 33] 전투",
        ["O"] =
        "전쟁노래 협곡 [cite: 33]에서 3번 승리 [cite: 32]한 후 잿빛 골짜기 [cite: 2] 은빛날개 숲 [cite: 26]의 파수꾼 파송 [cite: 25]에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] =
        "은빛날개 파수꾼들은 오크들이 숲을 파괴 [cite: 7]하는 것을 막기 위해 전쟁노래 아웃라이더들과 전쟁 중입니다. 하지만 단순히 자연에 대한 사랑 때문에 이 숲을 지키는 것은 아닙니다.\n\n이 숲은 잿빛 골짜기 [cite: 2]를 대규모 공격으로부터 방어할 수 있게 해주는 전략적 요충지입니다. 숲이 무너지면 아스트라나르 [cite: 2]는 하루 이틀도 못 버티고 불모의 땅 [cite: 29]의 일부가 되어버릴 것입니다.\n\n$N, 전쟁노래 아웃라이더들과 싸우며 당신의 몫을 다해 주십시오! 얼라이언스를 위하여!",
    },
    [27882] = {
        ["T"] = "전쟁노래 협곡 [cite: 33] 전투",
        ["O"] =
        "전쟁노래 협곡 [cite: 33]에서 3번 승리 [cite: 32]한 후 불모의 땅 [cite: 29] 몰샨 주둔지 [cite: 20]의 부대장 쉐터스컬 [cite: 4]에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] =
        "은빛날개 파수꾼들을 상대로 한 전쟁노래 협곡 [cite: 33]의 전투는 매우 중요합니다. 얼라이언스는 자신들의 소유도 아닌 숲을 보호 [cite: 22]한다는 구실로, 호드의 가장 큰 목재 공급원 중 하나를 빼앗으려 하고 있습니다.\n\n결코 그런 일이 일어나게 내버려 둘 순 없습니다, $N! 명예 [cite: 28]롭게 호드를 위해 싸우십시오!",
    },
    [27883] = {
        ["T"] = "전쟁노래 협곡 [cite: 33] 전투",
        ["O"] =
        "전쟁노래 협곡 [cite: 33]에서 3번 승리 [cite: 32]한 후 불모의 땅 [cite: 29] 몰샨 주둔지 [cite: 20]의 부대장 쉐터스컬 [cite: 4]에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] =
        "은빛날개 파수꾼들을 상대로 한 전쟁노래 협곡 [cite: 33]의 전투는 매우 중요합니다. 얼라이언스는 자신들의 소유도 아닌 숲을 보호 [cite: 22]한다는 구실로, 호드의 가장 큰 목재 공급원 중 하나를 빼앗으려 하고 있습니다.\n\n결코 그런 일이 일어나게 내버려 둘 순 없습니다, $N! 명예 [cite: 28]롭게 호드를 위해 싸우십시오!",
    },
    [27884] = {
        ["T"] = "생존 의지",
        ["O"] = "스톰윈드 [cite: 28] 빛의 대성당 [cite: 5]에 있는 대주교 베네딕투스 [cite: 2]와 대화해야 합니다.",
        ["D"] =
        "반갑습니다, $N. 대주교 베네딕투스 [cite: 2]님의 전갈을 가져왔습니다. 포세이큰 연구에 관심이 있는 분을 찾고 계시더군요. 당신이라면 이 소식에 흥미를 가질 거라 생각했습니다.\n\n관심이 있다면 스톰윈드 [cite: 28] 대성당 광장 [cite: 5]으로 가서 그분을 찾아보십시오.",
    },
    [27885] = {
        ["T"] = "생존 의지",
        ["O"] =
        "동부 역병지대 [cite: 8]의 구울과 누더기골렘에게서 썩은 내장 30개를 모아 아이언포지 [cite: 15] 땜장이 마을 [cite: 30]의 리다 크리스탈팝에게 가져가야 합니다.",
        ["D"] =
        "포세이큰은 가장 교활한 적이라는 걸 증명해 냈네, $C. 녀석들은 음흉하고 기만적이며 믿을 수 없는 존재일 뿐만 아니라, 자연의 섭리와 빛 자체를 거스르는 범죄이지.\n\n하지만 리치 [cite: 17] 왕의 지배 [cite: 6]에서 벗어나려는 녀석들의 의지 하나만큼은 가히 놀라울 정도야. 스컬지의 공격에서 또다시 살아남으려면, 포세이큰이 어떻게 그런 엄청난 일을 해냈는지 최대한 많이 이해하는 것이 우리에게도 큰 도움이 될 걸세. 동부 역병지대 [cite: 8]에 있는 녀석들의 사촌 격인 구울과 누더기골렘들을 도살하는 것부터 시작하게나. 녀석들의 썩은 내장을 조심스레 모아 연금술사인 리다 크리스탈팝에게 가져가게. 아이언포지 [cite: 15] 연금술 [cite: 1] 연구소에서 그녀를 찾을 수 있을 거야.",
    },
    [27886] = {
        ["T"] = "생존 의지",
        ["O"] =
        "동부 역병지대 [cite: 8]의 찢겨진 비명소리, 증오의 비명소리, 죽음의 노래꾼들에게 리다의 정신 절연 수정을 시험해 봐야 합니다.",
        ["D"] =
        "포세이큰은 리치 [cite: 17] 왕의 정신 지배 [cite: 6]에서 벗어났다고 말하지. 만약 그게 사실이라면, 우리도 정신 침투로부터 대상의 마음을 차단시켜 강제로 지배 [cite: 6]를 끊어버릴 수 있어야 해. 이론상으로는 그 언데드가 비적대적으로, 심지어 우호적으로 변해야 맞지.\n\n내가 직접 고안한 이 보석을 가져가서 동부 역병지대 [cite: 8]의 밴시 [cite: 2]들에게 시험해 보게. 확실한 대조군을 위해 여러 밴시 [cite: 2]에게 시험해 봐야 할 거야. 내가 목록을 준비해 뒀으니 거기에 적힌 녀석들에게 써보고 결과를 가져와 주게.",
    },
    [27887] = {
        ["T"] = "생존 의지",
        ["O"] = "스톰윈드 [cite: 28] 빛의 대성당 [cite: 5]에 있는 수사 크롤리 [cite: 4]에게 보고해야 합니다.",
        ["D"] =
        "이런 얘기를 발설하면 안 될 것 같지만, $N. 붉은십자군 [cite: 6]이 로데론의 전 거주민 한 명을 스톰윈드 [cite: 28]로 데려왔고 대주교님께서 그 자를 대성당 지하실에 가둬두고 계신다네. 불쌍하게도 아직 스컬지의 일부이긴 하지만 구울로 변하지는 않았어. 아마 그게 우리가 그토록 찾던 차이점이 아닐까?\n\n대성당에 있는 수사 크롤리 [cite: 4]와 이야기해 보고, 갇혀 있는 죄수에게 정신 절연 수정을 시험해 볼 수 있게 허락해 줄지 알아보게. 만약 성공한다면, 우린 그를 치료할 수도 있을 거야!",
    },
    [27888] = {
        ["T"] = "생존 의지",
        ["O"] = "나일스 버먼에게 리다의 정신 절연 수정을 시험한 후, 그 결과를 수사 크롤리 [cite: 4]에게 보고해야 합니다.",
        ["D"] =
        "단 한 가지 조건만 약속한다면 그 죄수에게 당신의 이론을 시험해 볼 수 있게 허락해 주겠소 -- 시험이 끝나면 그 결과를 누구보다 먼저 내게 보고하시오. 손상 [cite: 6]되지 않은 온전한 녀석을 생포하기 위해 우리 요원들이 엄청난 고생을 했거든. 최소한 내가 이 연구에서 배제되지 않도록 그 정도는 해줄 수 있겠지.\n\n어떻소, 거래에 동의하시오?",
    },
    [27889] = {
        ["T"] = "생존 의지",
        ["O"] = "스톰윈드 [cite: 28]에 있는 기록관 로이와 대화해야 합니다.",
        ["D"] =
        "이번 실험이 완전히 헛수고는 아니었다고 생각하네. 대주교님께서 알아야 할 정보는 내가 책임지고 모두 보고하겠네.\n\n여기서 알게 된 사실을 토대로 연구를 계속 이어가고 싶다면, 스톰윈드 [cite: 28]의 기록관 로이와 이야기해 보는 게 좋을 거야.\n\n이것으로 우린 빚을 갚은 걸로 하지.",
    },
    [27890] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] = "썬더 블러프 [cite: 30] 장로의 봉우리 [cite: 8]에 있는 마가타 그림토템 [cite: 18]을 찾아야 합니다.",
        ["D"] =
        "반갑군, $N. 마가타 그림토템 [cite: 18] 님의 전갈을 가져왔네. 은밀하게 처리해야 할 일이 있다며 적임자를 찾고 계시더군. 포세이큰과 관련된 일인 것 같아.\n\n자네가 믿을 만한 $C라는 걸 알고 있으니, 이 일에 아주 적격일 거라 생각하네. 썬더 블러프 [cite: 30] 장로의 봉우리 [cite: 8]에서 그녀를 찾을 수 있을 거야. 명심해, $N. 누군가 묻는다면 나는 이 일에 대해 일언반구도 하지 않은 걸로 하는 거야.",
    },
    [27891] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] =
        "동부 역병지대 [cite: 8]의 구울과 누더기골렘에게서 썩은 내장 30개를 모아 언더시티 [cite: 31] 연금술 [cite: 1] 실험실에 있는 홀카 그레이혼에게 가져가야 합니다.",
        ["D"] =
        "우리의 동맹인 포세이큰은 우리 모두에게 여전히 수수께끼 같은 존재지. 난 그들이 의심스러우면서도 한편으론 꽤 흥미로워, 그들을 좀 더 깊이 이해하고 싶은데. 자네도 그렇지 않나?\n\n동부 역병지대 [cite: 8]에 있는 그들의 사촌 격인 구울과 누더기골렘들을 도살하는 것부터 시작하게. 녀석들의 썩은 내장을 조심스레 거두어 내 사절인 홀카 그레이혼에게 가져가 주게나. 언더시티 [cite: 31]의 연금술 [cite: 1] 실험실에서 그녀를 찾을 수 있을 거야.",
    },
    [27892] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] = "동부 역병지대 [cite: 8]의 찢겨진 비명소리, 증오의 비명소리, 죽음의 노래꾼들에게 홀카의 정신 절연 수정을 시험해 봐야 합니다.",
        ["D"] =
        "포세이큰은 리치 [cite: 17] 왕의 정신 지배 [cite: 6]에서 벗어났다고 주장하죠. 그 말이 사실이라면, 목표물의 정신을 외부 침투로부터 차단하여 지배 [cite: 6]를 강제로 끊어버릴 수 있어야 해요. 이론적으로는 언데드가 비적대적으로, 심지어 우호적으로 변해야 정상이죠.\n\n제가 직접 고안한 이 보석을 가져가서 동부 역병지대 [cite: 8]의 밴시 [cite: 2]들에게 시험해 보세요. 대조군을 위해 꽤 많은 밴시 [cite: 2]에게 시험해 봐야 할 거예요. 결과를 제게 가져와 주세요.",
    },
    [27893] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] = "언더시티 [cite: 31] 연금술 [cite: 1] 실험실에 있는 수석 연금술사 파라넬 [cite: 19]과 홀카의 연구에 대해 이야기해야 합니다.",
        ["D"] =
        "포세이큰이라는 존재, 즉 삶과 죽음 [cite: 7] 사이에 머무는 상태가 과학의 이해 범위를 넘어서는 현상이 아니라면, 지금 눈앞에 벌어지는 이 상황을 도저히 이해할 수 없어요. 뭔가 중요한 조각이 빠져 있는 느낌이고, 이 연구에 포세이큰을 직접 참여시키는 것 외에는 선택의 여지가 없는 것 같군요. 수석 연금술사 파라넬 [cite: 19] 님께 이 데이터를 보여드리고 그분의 의견을 들어보세요.",
    },
    [27894] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] = "포세이큰에 대해 배운 것을 가지고 썬더 블러프 [cite: 30] 장로의 봉우리 [cite: 8]에 있는 마가타 그림토템 [cite: 18]에게 돌아가야 합니다.",
        ["D"] =
        "그렇군요. 그래서 홀카가 포세이큰 그 자체를 연구하고 있었던 거군요.\n\n제가 이 정보에 화가 났을 거라 생각할 수도 있겠지만, 그렇지 않습니다. 우리가 삶을 살아가는 동안에도, 우리가 존재하는 이유의 상당 부분은 우리에게 수수께끼로 남아 있으니까요. 적어도 저는 그렇게 느낍니다. 전 대부분의 사람들보다 스컬지의 본질을 연구하는 데 훨씬 더 많은 시간을 보냈으니까요.\n\n당신에게 내려줄 수 있는 결론은 하나입니다. 어둠의 여왕님께서 말씀하셨듯, 이런 삶은 저주입니다. 누군가는 이를 어둠의 축복 [cite: 3]이라 부르고 확실히 이점도 존재하지만, 그럼에도 여전히 저주일 뿐입니다. 가장 어리석은 자만이 우리 대열에 자발적으로 합류하려 하겠지요.\n\n즉, 언데드로 되살아난 모든 존재가 삶을 이어가는 데 성공하는 것은 아닙니다. 포세이큰이 된다는 것은 삶 그 자체가 당신을 버렸을 때조차도 살아남으려는 강인한 의지 [cite: 32]를 갖는 것입니다. 이 메시지를 당신의 주인에게 전하십시오.",
    },
    [27895] = {
        ["T"] = "삶과 죽음 [cite: 7]의 문제",
        ["O"] = "썬더 블러프 [cite: 30]에서 용사 사이크를 찾으십시오.",
        ["D"] =
        "포세이큰에 대해서는 더 알아야 할 것이 많다고 생각하네. 자네가 그들에게 더욱 가까워지길 원한다면, 썬더 블러프 [cite: 30]의 용사 사이크와 대화하며 지금까지 갈고닦은 기술을 유용하게 활용할 수 있을 거라고 믿네.\n\n자, 이제 내 앞에서 물러가게!",
    },
    [27896] = {
        ["T"] = "별에 새겨진 징조",
        ["O"] = "동부 내륙지 [cite: 29]의 맹금의 봉우리 [cite: 1]에 있는 폴스타트 와일드해머 [cite: 10]와 대화해야 합니다.",
        ["D"] =
        "반갑네 $N! 자네 혹시 천문학에 관심 있나? 듣자 하니 조만간 아주 특별한 천문 현상이 일어난다고 하더군 -- 그리고 맹금의 봉우리 [cite: 1]의 와일드해머 드워프들이 그와 관련된 중요한 의식을 도와줄 용감한 모험가를 찾고 있다지 뭔가.\n\n하지만 명심하게 -- 와일드해머 드워프들은 저 거친 타우렌 녀석들처럼 대지모신을 숭배하거든. 이 일을 맡으려면 그 소 녀석들과도 어울려야 할지도 몰라.\n\n자넨 어떨지 모르겠지만 난 말대꾸하는 스테이크는 질색이라서 말이야.\n\n그래도 여전히 관심이 있다면, 맹금의 봉우리 [cite: 1]의 폴스타트를 찾아가 보게나.",
    },
    [27897] = {
        ["T"] = "별에 새겨진 징조",
        ["O"] = "멀고어 [cite: 20]와 불모의 땅 [cite: 29] 사이의 언덕에 있는 대지모신의 안식처에서 별의 예언자 나로와 대화해야 합니다.",
        ["D"] =
        "오 위대한 그리핀이시여, 자네 저거 봤나? 하늘에서 유성이 떨어지고 있어! 저게 바로 우리가 기다리던 징조야 -- 대지모신의 안식처 동굴이 마침내 열렸다는 뜻이지. 별의 예언자 나로가 멀고어 [cite: 20]와 불모의 땅 [cite: 29] 경계에 있는 썬더 블러프 [cite: 30] 북동쪽 언덕에서 그곳을 지키고 있다네. 거긴 호드 구역이라서 자네처럼 용감한 모험가가 그곳으로 가, 별의 예언자가 쌍둥이 심장을 되찾는 걸 도와주길 바랐던 거야.\n\n내가 왜 우리 부족 사람을 보내지 않는지 궁금할 테지? 글쎄, 모든 걸 예견한 예언에 따르면 오직 이방인만이 대지모신의 보물을 안전하게 꺼낼 수 있다고 하더군. 자네가 할 의향이 있다면, 칼림도어 [cite: 15]로 향하는 다음 배에 당장 자네 이름을 올리지.",
    },
    [27898] = {
        ["T"] = "별에 새겨진 징조",
        ["O"] = "썬더 블러프 [cite: 30]에 있는 잔겐 스톤후프 [cite: 35]와 대화해야 합니다.",
        ["D"] =
        "반갑네 $N! 자네 혹시 천문학에 관심 있나? 듣자 하니 조만간 아주 특별한 천문 현상이 일어난다고 하더군 -- 그리고 주술사 잔겐 스톤후프 [cite: 35]가 그와 관련된 중요한 의식을 도와줄 용감한 모험가를 찾고 있다지 뭔가.\n\n썬더 블러프 [cite: 30] 중심 봉우리의 케른 블러드후프 [cite: 5] 근처에서 그를 찾을 수 있을 거야.",
    },
    [27899] = {
        ["T"] = "별에 새겨진 징조",
        ["O"] = "멀고어 [cite: 20]와 불모의 땅 [cite: 29] 사이의 언덕에 있는 대지모신의 안식처에서 별의 예언자 나로와 대화해야 합니다.",
        ["D"] =
        "하늘의 저 빛을 보았는가? 저것이 징조라네 -- 대지모신의 안식처 동굴이 마침내 열린 것이지. 별의 예언자 나로가 멀고어 [cite: 20]와 불모의 땅 [cite: 29] 경계에 있는 썬더 블러프 [cite: 30] 북동쪽 언덕에서 그곳을 지키고 있다네. 예언에 따르면 오직 이방인만이 별의 예언자가 대지모신 자녀들의 쌍둥이 심장을 되찾는 것을 도울 수 있다고 하더군. 우리를 돕고 싶다면 지금이 바로 그 때야. 붉은 바위 언덕 [cite: 23] 북쪽 절벽을 따라 올라가면 별의 예언자에게 닿는 길을 찾을 수 있을 걸세.",
    },
    [27900] = {
        ["T"] = "대지모신의 은혜",
        ["O"] = "대지모신의 안식처 동굴에서 안쉬의 심장과 무샤의 심장을 되찾아 별의 예언자 나로에게 가져가야 합니다.",
        ["D"] =
        "타우렌과 드워프, 성과 마을이 생기기도 수겁 년 전, 대지모신이 이 땅을 거닐었소. 그녀의 숨결이 바람을 일으키고, 그녀의 웃음이 꽃을 피웠지. 그리고 그녀가 자신의 창조물들을 지키기 위해 기꺼이 희생 [cite: 24]했을 때, 우리는 그녀가 언젠가 수많은 형태로, 수차례에 걸쳐 우리 곁으로 돌아올 것임을 알았지. 그녀의 메시지는 별에 새겨져 있고, 바람에 실려 오며, 대지 깊은 곳에 묻혀 있다오.\n\n불타는 두 개의 달이 하늘을 가로지를 때 한 이방인이 우리를 찾아올 것이라는 예언이 있었고, 그렇게 당신이 온 거요. 당신의 임무는 아주 간단해. 언덕을 조금 내려가면 동굴이 하나 보일 거요. 그 안은 어둠의 정령들이 우글거리고 있지. 녀석들을 물리치고 대지모신이 남긴 두 가지 보물 -- 그녀 아이들의 쌍둥이 심장을 되찾아오시오. 내게 가져오면 그것들을 어떻게 사용해야 할지 알려주겠소.",
    },
    [27901] = {
        ["T"] = "대지모신의 은혜",
        ["O"] =
        "불모의 땅 [cite: 29]에 있는 대지모신의 제단에서 태양 빛으로 안쉬의 심장을 충전 [cite: 5]하고, 돌발톱 산맥 [cite: 28]에 있는 대지모신의 제단에서 달빛으로 무샤의 심장을 충전 [cite: 5]해야 합니다.",
        ["D"] =
        "대지모신은 어둠의 속삭임 [cite: 7]에 타락한 창조물들을 보고 눈물을 흘렸고, 그 눈물은 푸른 아이 -- 로쇼가 되었지. 대지모신이 세상을 창조하기 위해 자신의 몸을 바쳤을 때, 그녀는 두 방울의 눈물을 더 흘렸는데 -- 그것이 바로 당신이 지금 쥐고 있는 돌이라오.\n\n그것을 제대로 사용하려면, 어머니에게 신성한 장소에서 그녀의 아이들의 빛으로 심장을 충전 [cite: 5]해야 해.\n\n진흙수렁 바로 남동쪽 산꼭대기에 있는 제단으로 안쉬의 심장을 가져가시오. 화창한 한낮에 제단 위에 그것을 올려두어 안쉬의 힘을 흡수 [cite: 1]하게 하시오.\n\n마찬가지로 무샤의 심장도 해바위 야영지 [cite: 28] 북쪽 언덕에 있는 돌발톱 굴 근처의 제단으로 가져가야 하오. 밤이 되면 그곳에 그것을 두어 무샤의 힘을 흡수 [cite: 1]하게 하시오.\n\n이 모든 일이 끝나야만 내게 돌아올 수 있소.",
    },
    [27902] = {
        ["T"] = "대지모신의 은혜",
        ["O"] = "쌍둥이 심장의 힘을 사용하여 대지모신의 뼈를 정화 [cite: 5]해야 합니다.",
        ["D"] =
        "이제 당신은 대지모신의 쌍둥이 자녀인 안쉬와 무샤의 강화 [cite: 9]된 심장을 손에 넣었소. 이 힘으로 당신은 오랫동안 남아있던 악의 기운을 무찌를 수 있을 거요.\n\n내 천막에서 남쪽 절벽을 따라 땅에서 솟아오른 커다란 바위 [cite: 23] 쪽으로 가보시오. 그것들은 대지모신의 뼈이며, 어둠의 정령이 그곳에 숨어 타격할 시기를 기다리고 있다오. 녀석은 힘을 완전히 되찾기 전까진 모습을 드러낼 수 없었지만 -- 이제 그 시기가 임박했소. 하지만 쌍둥이 심장을 사용하면 녀석을 물리칠 수 있을 거요.\n\n안쉬의 심장은 아이들에게 베풀었던 대지모신의 사랑으로 당신을 강화 [cite: 9]시켜 체력 [cite: 27]을 증가시켜 줄 거요. 무샤의 심장은 적을 약화시켜 당신의 공격에 더 취약하게 만들어 줄 테고.\n\n당신이 이 임무를 완수한다면 대지모신의 모든 자녀들에게서 영원한 존경을 받게 될 거요.",
    },
    [27903] = {
        ["T"] = "대지모신의 은혜",
        ["O"] = "다르나서스 [cite: 7] 달의 신전에 있는 역사학자 디미트레스쿠와 대화해야 합니다.",
        ["D"] =
        "당신의 노력으로 대지모신의 축복을 청할 수 있는 권리를 얻었소. 당신의 종족 중에도 그녀의 힘을 끌어내는 방법을 아는 자가 몇몇 있다고 믿소. 더 자세히 알고 싶다면 다르나서스 [cite: 7]에 있는 역사학자 디미트레스쿠와 대화해보시오.\n\n안녕히 가시오, $N. 평화로운 모험가를 만나게 되어 기뻤소.",
    },
    [27904] = {
        ["T"] = "대지모신의 은혜",
        ["O"] = "썬더 블러프 [cite: 30] 수렵의 봉우리 [cite: 14]에 있는 용사 사이크와 대화해야 합니다.",
        ["D"] =
        "당신의 노력으로 대지모신의 축복을 청할 수 있는 권리를 얻었소. 더 자세히 알고 싶다면 썬더 블러프 [cite: 30] 수렵의 봉우리 [cite: 14]에 있는 용사 사이크와 대화해보시오.\n\n안녕히 가시오, $N. 평화롭게 가시길.",
    },
    [27905] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "먼지진흙 습지대 [cite: 8] 테라모어 섬 [cite: 30]에 있는 여군주 제이나 프라우드무어 [cite: 16]에게 오크에 대한 정보를 물어봐야 합니다.",
        ["D"] =
        "당신이 오크에 대해 좀 더 알고 싶어 한다는 소문을 들었습니다. 그런 바람을 누구에게 털어놓을지는 조심하는 게 좋을 겁니다 -- 전쟁에서 있었던 일을 모두가 용서 [cite: 11]한 건 아니니까요.\n\n편견 없이 오크를 대하고 싶다면, 제가 믿을 수 있는 분은 딱 한 명뿐입니다 -- 여군주 제이나 프라우드무어 [cite: 16] 님이죠.\n\n그분은 먼지진흙 습지대 [cite: 8] 테라모어 섬 [cite: 30]의 지배자이시며, 얼라이언스 내에서 오크들의 가장 친한 친구라고 할 수 있는 유일한 분입니다.",
    },
    [27906] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "오그리마 [cite: 21] 스랄의 방에 있는 나즈그렐 [cite: 20]과 대화하여 오크에 대해 배우고 싶다는 관심을 표해야 합니다.",
        ["D"] =
        "자네가 우리의 동맹인 오크에 대해 더 알고 싶어 한다는 소문을 들었네. 그게 사실이라면 나즈그렐 [cite: 20]과 대화해 보게. 오그리마 [cite: 21] 스랄의 방에서 그를 찾을 수 있을 거야.",
    },
    [27907] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "슬픔의 늪 [cite: 28]으로 이동하여 당신과 대화해 줄 오크를 찾아보세요.",
        ["D"] =
        "얼라이언스와 호드 간의 적대감을 식히는 것이 저의 오랜 소원 중 하나였습니다. 당신이 자발적으로 오크를 이해하려 노력한다는 것은 시대가 변하고 있다는 긍정적인 신호군요.\n\n불행히도 진짜 오크에 비하면 저는 형편없는 스승일 수밖에 없습니다. 상황이 이렇게 된 것에 대한 제 씁쓸함이 아직 너무 생생하거든요. 하지만 네더가드 요새 [cite: 20] 근처 슬픔의 늪 [cite: 28]에 얼라이언스에게 다소 우호적이라는 오크 야영지가 있다는 소문을 들었습니다. 그곳으로 가서 오크의 명예 [cite: 28] 개념에 대해 말해줄 사람이 있는지 찾아보세요. 그곳이 시작하기엔 가장 좋은 장소일 겁니다.",
    },
    [27908] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "슬픔의 늪 [cite: 28]으로 이동하여 저주받은 땅 [cite: 3]으로 가는 길에 있는 호드의 넋을 찾아야 합니다.",
        ["D"] =
        "우리 동족처럼 생각하고 싸우는 것은 단순히 도끼를 이리저리 휘두르는 문제가 아니네. 자네는 모든 것에서 명예 [cite: 28]를 받아들여야 해. 이 개념을 가르쳐 줄 최고의 스승을 알고 있지.\n\n슬픔의 늪 [cite: 28]에서 명예 [cite: 28]롭게 살다가 죽은 자의 영혼을 찾을 수 있을 거야. 저주받은 땅 [cite: 3]으로 가는 길에서 그를 찾아 당신의 교육을 시작하게나.",
    },
    [27909] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "깊은굴 지하철 [cite: 7]의 일꾼 기념비로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27910] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "카라노스 [cite: 15] 근처의 묘지로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27911] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] =
        "잿빛 골짜기 [cite: 2]의 도르다닐 지하굴 [Dor'Danil Barrow Den] 깊숙한 곳으로 들어가 하층 다리 건너편에 있는 벽감 중 하나에서 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27912] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "그늘숲 [cite: 8]의 까마귀 언덕 [cite: 22] 묘지에 있는 동상으로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27913] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "센진 마을 근처의 묘지로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27914] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "멀고어 [cite: 20] 붉은 바위 언덕 [cite: 23]에 있는 묘지로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27915] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "브릴 [cite: 4] 근처 묘지에 있는 분수로 이동하여 의식용 향을 사용하여 조상에게 예를 표해야 합니다.",
        ["D"] =
        "우리 동족에 대해 더 알고 싶다? 뭐, 내가 훌륭한 스승이기도 하고, 다른 누구보다 기꺼이 가르쳐 줄 마음이 있긴 하지. 어차피 난 어디 도망갈 데도 없으니까.\n\n진정 우리 동족을 이해하고 싶다면, 명예 [cite: 28]가 모든 말과 행동, 행위의 근간이라는 사실을 아는 것부터 시작해야 하네. 우리 부족들은 명예로운 행동의 긴 역사로 묶여 있지. 우리는 우리의 행동이 단지 우리 자신만의 것이 아님을 이해한다네.\n\n자네가 타인을 어떻게 존중하는지 내게 보여주게. 자네 조상들의 안식처에서 이 의식용 향을 피운 후 내게 돌아오게나.",
    },
    [27916] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] =
        "/결투를 사용하여 저주받은 땅 [cite: 3]에 있는 마즈로어[Mazroar]에게 막고라를 선포하고, 명예로운 결투에서 그를 쓰러뜨려야 합니다. 이 도전 [cite: 2]에서 반드시 살아남아야 합니다.",
        ["D"] =
        "명예로운 결투에 대해 평생 얘기할 수도 있지만, 자네의 기본적인 이해를 돕기 위해 간단히 설명하지.\n\n우리 동족은 명예 [cite: 28]를 버리고 군단에 합류하여 그 힘의 노예가 되었었지. 타락하기 전, 우리는 막고라라는 명예로운 결투를 통해 지도권 분쟁을 해결하거나 다른 이의 권위에 도전 [cite: 2]하곤 했네. 저주받은 땅 [cite: 3], 어둠의 문 [cite: 29]이 내려다보이는 언덕에 마즈로어라는 악마가 있네. 녀석은 아제로스 [cite: 2]에 있는 군단 하수인들을 지배하는 하급 군주지만, 도전 [cite: 2]을 받아 쓰러져야 마땅한 자지.\n\n마즈로어에게 막고라를 선포하고 속임수 없이 명예 [cite: 28]롭게 그 녀석과 맞서게. 만약 지게 되더라도, 정당하게 패배를 받아들이게나. 이기게 된다면, 오롯이 자네의 힘만으로 이룩한 승리 [cite: 32]가 될 걸세. 행운을 비네, 모험가.",
    },
    [27917] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "테라모어 섬 [cite: 30]의 여군주 제이나 프라우드무어 [cite: 16]에게 돌아가 그동안 배운 것을 이야기해야 합니다.",
        ["D"] =
        "이제 우리 동족에 대해 더 깊이 이해하게 되었을 거라 믿네, $R. 아직 자네를 친구라 부를 순 없겠지만, 전투에서 오크와 맞서게 된다면 그것이 명예로운 도전 [cite: 2]이 될 것임을 명심하게. 자네가 최선을 다해 임할 가치가 있는 도전 [cite: 2] 말일세.\n\n자네를 내게 보낸 자에게 돌아가 이곳에서 배운 것을 전해주게. 잘 가시게!",
    },
    [27918] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "아이언포지 [cite: 15]에서 기록관 던김을 찾아야 합니다.",
        ["D"] =
        "이제 오크의 명예 [cite: 28]에 대해 더 잘 이해하게 되었으니, 그 원칙들을 전투의 지침으로 삼을 수 있을 것이네. 그 원칙들을 더 깊이 수용하고 싶다면, 아이언포지 [cite: 15]의 기록관 던김을 찾아가 보게. 행운을 비네, $C.",
    },
    [27919] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "오그리마 [cite: 21] 스랄의 방에 있는 나즈그렐 [cite: 20]에게 돌아가야 합니다.",
        ["D"] =
        "이제 우리 동족에 대해 더 깊이 이해하게 되었을 거라 믿네, $R. 우린 이미 동맹이지만, 전투에서 오크와 함께 싸운다면 그것이 명예로운 싸움이 될 것임을 이제 알게 되었을 거네. 자네가 최선을 다할 가치가 있는 싸움 말일세.\n\n자네를 내게 보낸 자에게 돌아가 이곳에서 배운 것을 전해주게. 잘 가시게!",
    },
    [27920] = {
        ["T"] = "피와 명예 [cite: 20]로 맺어진",
        ["O"] = "오그리마 [cite: 21] 투기장의 제왕 조크를 찾아야 합니다.",
        ["D"] =
        "이제 오크의 명예 [cite: 28]에 대해 더 잘 이해하게 되었으니, 그 원칙들을 전투의 지침으로 삼을 수 있을 것이네. 그 원칙들을 더 깊이 수용하고 싶다면, 오그리마 [cite: 21]의 제왕 조크를 찾아가 보게. 행운을 비네, $C.",
    },
    [27921] = {
        ["T"] = "아포니의 부탁",
        ["O"] = "썬더 블러프 [cite: 30] 장로의 봉우리 [cite: 8]에 있는 아포니 브라이트메인 [cite: 1]과 대화해야 합니다.",
        ["D"] =
        "$N, 아포니 브라이트메인 [cite: 1]이 자네에게 부탁을 해왔네.\n\n그녀가 썬더 블러프 [cite: 30]의 원로 드루이드들을 대신하여 도움을 요청했네. 나도 이 문제에 대해선 더 할 말이 별로 없지만, 다른 무엇보다도 나이트 엘프들이 언급되었어.\n\n이 일엔 보안 유지가 아주 중요하다고 전해 달라는군. 썬더 블러프 [cite: 30]의 장로의 봉우리 [cite: 8]에서 그녀를 찾아보게.",
    },
    [27922] = {
        ["T"] = "불길한 소문",
        ["O"] = "돌발톱 산맥 [cite: 28] 땅거미 호수 [cite: 20] 주변 지역을 조사해야 합니다.",
        ["D"] =
        "제 부름에 응해 주셔서 감사합니다, $N. 돌발톱 산맥 [cite: 28]에서 공격이 있었다는 소식이 전해졌는데, 최악의 상황이 우려됩니다. 당신의 실력이 아주 뛰어나다고 들었습니다.\n\n우리 역사의 신성한 일부가 도난당했을지도 모릅니다 -- 이렇게 말하지만 나이트 엘프를 포함한 모든 드루이드의 역사이기도 하죠. 달의 은혜, 즉 무샤의 축복을 받은 생명의 분수가 공격받았습니다. 그곳은 호수 근처 아헵와 야영지 끝자락의 동굴 안에 있습니다. 이 봉우리의 장로들은 그곳이 우리 최고 용사 [cite: 4]들의 호위를 받아 안전하다고 믿었었죠.\n\n<아포니가 산장 입구를 매섭게 노려보며 밖의 그림토템 무리를 경계하듯 쳐다보곤 말을 멈춥니다.>\n\n전... 아니, 소문에 생명력을 불어넣지는 않겠습니다. 제발, 돌발톱 산맥 [cite: 28] 심장부에 있는 땅거미 호수 [cite: 20] 북동쪽 지역으로 가주세요. 무슨 일이 일어났는지, 왜 일어났는지 알아내야만 합니다!",
    },
    [27923] = {
        ["T"] = "그림토템의 배신",
        ["O"] = "그림토템 약탈자 8마리를 처치하고 사나 [cite: 24] 다크클라우드를 처치해야 합니다.",
        ["D"] =
        "<소문이 사실이었던 것 같습니다. 정착지가 그림토템 부족의 손에 넘어가고 있습니다.>\n\n<이 배신자 녀석들은 그들의 범죄에 대한 대가를 치러야 합니다. 아마도 생존자를 찾을 수 있고 왜 그들이 이곳을 약탈했는지 이유를 알 수 있을지도 모릅니다.>",
    },
    [27924] = {
        ["T"] = "소생과 휴식",
        ["O"] = "치유의 물 단지를 찾아 로라스린 파보우에게 가져가야 합니다.",
        ["D"] =
        "안 돼, 무기를 거두시오! 난 비-비무장 상태요, $R.\n\n<나이트 엘프가 겁에 질린 표정을 짓습니다. 머리의 심각한 상처에서 동굴 바닥으로 피가 스며 나옵니다.>\n\n왜... 내가 왜 여기에..? 분수가... 나... 제발...!\n\n<이 엘프는 곧 기절할 것 같습니다. 아포니가 이곳의 물에 치유 효과가 있다고 말했으니 근처에 물 단지가 있을지도 모릅니다. 엘프가 혼미한 상태에서 벗어나면 아마 더 많은 이야기를 들을 수 있을 것입니다.>",
    },
    [27925] = {
        ["T"] = "아포니에게 돌아가기",
        ["O"] = "썬더 블러프 [cite: 30] 장로의 봉우리 [cite: 8]에 있는 아포니 브라이트메인 [cite: 1]에게 돌아가 알아낸 사실을 알려야 합니다.",
        ["D"] =
        "<나이트 엘프가 눈을 천천히 깜빡이며 주변을 살핍니다. 그의 시선은 여기저기 맴돌다가 늘 당신에게로 돌아옵니다.>\n\n우리... 우린 타우렌과 함께 이 분수를 연구하려고 이곳에 초대받았소. 처음엔 주저했지만... 세나리우스의 가르침을 공유하는 자로서 큰 호기심을 품고 오게 되었지. 놀랍진 않지만, 이렇게 화해의 손길이 피로 물든 걸 보니 안타깝군.\n\n내 말이 별로 설득력은 없겠지만 자네 호드에 대한 어떤 음모도 없었어. 자네들의 정치 문제에 개입하진 않겠어; 난 그저 북쪽으로 돌아가고 싶을 뿐이오.\n\n<그는 당신의 무기를 잠시 쳐다보더니 잠시 눈을 감습니다.>\n\n내 목숨을 구해줘서 고맙군. 우리 평화롭게 갈 길 가는 게 어떻겠소?",
    },
    [27926] = {
        ["T"] = "달의 은총 [cite: 12]",
        ["O"] = "썬더 블러프 [cite: 30]에서 용사 사이크와 대화해야 합니다.",
        ["D"] =
        "<엘프가 당신의 얼굴을 살피더니 부드럽게 헛기침을 합니다.>\n\n그 물. 당신... 당신은 선물을 받았소, $R...!\n\n<엘프는 불안함과 당혹감이 뒤섞인 표정으로 잠시 말을 멈춥니다.>\n\n...그리고 당신이 처음 받은 게 아니지. 또 다른 이가 이 분수에서 치유되었소, 한 타우렌이 당신과 같은 기운에 둘러싸여 있었지. 우리는 그걸 여신의 은총 [cite: 12]이라 부르게 되었소... 그리고 그녀의 뜻을 따르는 자로서 우린 그 타우렌에게 우리의 가르침을 전수했지.\n\n그건 통달하기 아주 어려운 길임에는 틀림없소. 하지만 여신께서 당신에게 어떤 믿음을 가지고 계신 것 같군. 내가 더 이상 함부로 해석할 문제는 아니오.\n\n썬더 블러프 [cite: 30]의 용사 사이크를 찾아가 보시오. 어쩌면 그 힘을 이용하는 방법을 배울 수 있을지도 모르지.",
    },
    [27927] = {
        ["T"] = "명예 [cite: 28]와 피의 기억",
        ["O"] = "아이트리그 [cite: 9]에게 인간에 대해 더 알고 싶다고 말해야 합니다.",
        ["D"] =
        "자네가 우리 호드의 주적인 인간에 대해 더 알아보고 싶어 한다는 소문을 들었네. 우리 종족과 놈들 사이의 긴장감이 여전히 고조된 상황에서, 적을 아는 것은 지혜 [cite: 34]로운 선택인 듯하군.\n\n호드의 많은 구성원들이 전쟁에서 인간들과 싸웠지만, 아무도 스랄과 아이트리그 [cite: 9]만큼 그들의 속내를 잘 알지는 못할 거네. 스랄은 요즘 매우 바쁘지만 아이트리그 [cite: 9]라면 면담을 허락해 줄지도 몰라. 오그리마 [cite: 21] 스랄의 방에서 그를 찾아보게.",
    },
    [27928] = {
        ["T"] = "명예 [cite: 28]와 피의 기억",
        ["O"] =
        "불타는 평원 [cite: 4]으로 여행을 떠나 로서를 기리며 주변 검은바위 소속의 보병, 학살자, 마술사를 처치해야 합니다.",
        ["D"] =
        "나는 1, 2차 대전쟁에서 인간들과 맞서 싸웠지, $C. 그들은 만만치 않은 적이었어. 오그림 둠해머 [cite: 21]가 안두인 로서를 쓰러뜨렸을 때 얼라이언스가 자신들의 지도자가 죽었음에도 다시 뭉쳐 싸우는 걸 보았네. 놀랍게도 그 모습엔 묘한 명예로움이 깃들어 있었지.\n\n얼라이언스는 불타는 평원 [cite: 4]에 로서의 동상을 세웠지만, 아직도 군단에 충성하는 검은바위 오크들이 그 지역을 더럽히고 있네. 로서의 용기에 경의를 표하고 우리의 방어를 굳건히 할 겸, 그들의 수를 좀 줄여 주게나.",
    },
    [27929] = {
        ["T"] = "명예 [cite: 28]와 피의 기억",
        ["O"] = "던홀드 요새 [cite: 8]로 가서 교수대를 찾아야 합니다. 도전의 뿔피리를 불어 에델라스 블랙무어의 유령을 소환하고 처치해야 합니다.",
        ["D"] =
        "호드가 얼라이언스에게 패배한 후, 나는 포로로 잡힐 때까지 황야를 떠돌았네. 나는 인간들에게 잠시 동안만 붙잡혀 있었지만 스랄과 많은 오크들은 수년간 던홀드 요새 [cite: 8]에 수감되어 있었지.\n\n에델라스 블랙무어가 운영하던 수용소의 오크 학대는 끔찍했네. 그것은 인간 본성의 가장 추악한 면과 자신들의 타락을 보지 못하는 맹목을 보여주었어. 죽는 순간까지 스랄을 포획한 자는 자신의 잘못을 깨닫지 못했지.\n\n블랙무어는 오래전에 죽었고 그의 시체는 요새의 잔해 속에 묻혔네. 그 위에 새로운 수용소가 세워졌지. 이 도전의 뿔피리를 가져가서 복원된 교수대 근처에서 부르게나. 그러면 블랙무어의 유령이 나타날 테니 정의 [cite: 16]의 심판을 나눠 주게나.",
    },
    [27930] = {
        ["T"] = "명예 [cite: 28]와 피의 기억",
        ["O"] = "오그리마 [cite: 21] 투기장의 제왕 조크를 찾아야 합니다.",
        ["D"] =
        "자네의 여행이 인간의 선한 면과 악한 면 모두를 비춰주었기를 바라네. 인간들에게 한 걸음 더 다가가고 싶다면 오그리마 [cite: 21]에 있는 제왕 조크와 이야기해 보게.",
    },
    [27931] = {
        ["T"] = "파이어브루의 맥주",
        ["O"] = "아이언포지 [cite: 15] 구 시가지 [cite: 21]에 있는 록파이어 여관의 여관주인 파이어브루 [cite: 14]와 대화해야 합니다.",
        ["D"] =
        "$C, 아이언포지 [cite: 15] 록파이어 여관에 있는 여관주인 파이어브루 [cite: 14]가 아주 특별한 맥주를 만드는 데 자네의 도움이 필요하대!\n\n평범한 드워프들처럼 가슴에 털이 나고 훨씬 튼튼하게 만들어줄 거라고 하더군.\n\n관심이 있다면, 아이언포지 [cite: 15] 평민 구역에 있는 록파이어 여관으로 가보게.",
    },
    [27932] = {
        ["T"] = "최고급 시음",
        ["O"] =
        "그웨나 파이어브루 [cite: 13], 트루크 와일드비어드 [cite: 31], 그리고 감시대장 롤로 롱스트라이커 [cite: 17]와 대화하여 그들의 맥주를 시음해야 합니다.",
        ["D"] =
        "좋아, $C. 내가 좀 건방지게 들리더라도 용서하게나. 자네 아직 진짜 드워프 명품 맥주 맛은 제대로 못 본 것 같군그래. 내가 구상 중인 맥주 맛을 제대로 음미하려면 목부터 좀 축여야지!\n\n우리 드워프들이 꼬맹이 때부터 끝내주는 흑맥주로 젖을 뗀다는 건 세상이 다 아는 사실 아니겠나! 다른 종족들이 쌓아 올린 내성 따위는 우리한테 명함도 못 내밀지. 내 맥주로 자넬 골로 보내긴 싫으니, 이건 필수 과정이라 생각하게!\n\n최고의 맛을 보여줄 친구들 목록을 적어뒀어. 우선 여기 여관에 있는 내 예쁜 산골 아가씨 그웨나와 이야기해 보게... 내가 만든 라거를 내어줄 테니.\n\n그다음에 어디로 갈지는 자네 마음이지만, 동부 내륙지 [cite: 29] 맹금의 봉우리 [cite: 1]에 있는 트루크 와일드비어드 [cite: 31]와 이글거리는 협곡 [cite: 25] 토륨 거점 [cite: 30]에 있는 감시대장 롤로 롱스트라이커 [cite: 17]를 찾아가게. 그 두 사람이라면 끝내주는 맥주를 만들어 줄 테니 말이야!\n\n건배, $N!",
    },
    [27933] = {
        ["T"] = "지하 도시의 연금술",
        ["O"] =
        "서부 역병지대 [cite: 34]의 농장 밭에서 역병초 [cite: 21] 30개를 채집해야 합니다. 역병지대 [cite: 21]에 있는 스컬지 가마솥 아무 곳에서 파이어브루의 유리병을 채워야 합니다.",
        ["D"] =
        "자, 우리가 만들려는 이 맥주는 그냥 마시고 즐기기 위한 게 아니야. 얼라이언스의 동맹들에게 아주 실용적인 용도로 쓰일 거거든. 알다시피 내가 애국심이 좀 투철해서 말이야.\n\n독이나 질병 [cite: 1] 같은 것들로부터 친구들을 안전하게 지켜주고 싶어... 사실 양조 기술이나 연금술 [cite: 1]이나 별반 다를 게 없지.\n\n이건 우리끼리 비밀인데. 아제로스 [cite: 2]에서 가장 역겨운 재료가 좀 필요한데 역병지대 [cite: 21]보다 그걸 구하기 좋은 곳이 어디 있겠어? 그래 맞아. 제발 우리가 새로운 역병이라도 만들어내는 일이 없기만 바래야지!\n\n맛은 내가 책임질 테니! 자넨 저 위에 있는 밭에서 자라는 식물들을 좀 캐다 주면 돼. 아, 그리고 이 수정 유리병 [cite: 6]도 가져가 -- 온 땅에 흩어져 있는 무언가로 가득 찬 가마솥에 대해 들었거든... 오, 그 안에 끔찍한 게 들어있을 게 틀림없겠지?!\n\n그 식물들을 구하고 스컬지가 만든 용액으로 유리병을 채워오게. 그러면 우리 음료를 만들 수 있을 거야.",
    },
    [27934] = {
        ["T"] = "오싹하게 유지하기",
        ["O"] = "여명의 설원 [cite: 34] 북쪽에서 얼음 수정 5개를 수집해야 합니다.",
        ["D"] =
        "바다 [cite: 25] 건너 여명의 설원 [cite: 34]에 가본 적 있나, $N? 카즈 모단과는 비교도 안 되게 춥다더군...\n\n북쪽으로 갈수록 추위는 더 심해진다고 해. 북쪽 여명의 설원 [cite: 34] 바위 [cite: 23] 틈에서 피어나는 얼음 수정이 우리 음료에 들어가면 어떤 맛을 낼지 궁금하지 않나?\n\n내 생각엔 말이야: 차가운 음료는 출혈을 늦추는 데 도움이 될 테고, 가장 차가운 음료라면 완전히 멈추게 할 수도 있을 거라는 거지! 아니, 그곳에 방문하는 것만으로도 자네의 냉기 저항력이 올라갈지도 모를 일이고.\n\n어떤가, $N? 그 수정을 좀 캐다 주면 우리 음료가 톡 쏘게 될 때 슬쩍 넣어보자고.",
    },
    [27935] = {
        ["T"] = "미식가의 미각",
        ["O"] = "록파이어 여관에 있는 여관주인 파이어브루 [cite: 14] 옆의 통에서 효과가 느껴질 때까지 맥주를 마셔야 합니다.",
        ["D"] =
        "자네 완전 보물 사냥꾼이 다 됐군그래? 여기저기 뛰어다니며 이것저것 모아오고... 꼭 전에도 해본 사람처럼 말이야!\n\n맥주 준비는 이제 거의 다 끝났어. 이거 보이나? 이건 내 노움 친구한테 받은 '초고속 발효 촉매제'야... 효과가 있는지 한 번 보자고.\n\n<여관주인 파이어브루가 거품이 이는 액체를 맥주통에 붓고 격렬하게 흔듭니다. 통이 삐걱거리고 꾸르륵거리더니 이내 잠잠해집니다.>\n\n자, 이제 남은 건 한 번 맛보는 일뿐이군! 쭉 들이켜, $C! 널 위해 준비한 거니까.",
    },
    [27936] = {
        ["T"] = "항상 재고 있음",
        ["O"] = "아이언포지 [cite: 15]의 기록관 던김과 대화해야 합니다.",
        ["D"] =
        "우리의 여정이 벌써 끝났다니 믿기지 않는군, $N... 자네와 일해서 정말 즐거웠네!\n\n이제 이 맥주를 최대한 많이 만들어내기 시작해야겠지만, 자네가 필요할 때마다 언제든 마실 수 있게 준비해 두겠네. 더 필요하면 언제든 기록관 던김을 찾아가게나!\n\n내가 이 말을 좀 늦게 하긴 했지만, 축하하네 $N -- 내 기준엔 자네도 명예로운 드워프야! 내 난롯가엔 언제든 환영이니 낯설어하지 말고 언제든 찾아오게나.",
    },
    [27937] = {
        ["T"] = "보안의 슬픔",
        ["O"] = "슬픔의 늪 [cite: 28] 북동쪽 끝에 있는 외딴 연구실 근처의 위기 매글리저와 대화해야 합니다.",
        ["D"] =
        "유명한 고블린 과학자가 당신의 도움을 필요로 합니다, $C. 그녀는 슬픔의 늪 [cite: 28]에 있는 자신의 연구실을 털어가는 도둑들을 막아내느라 고군분투하고 있으며, 몇 가지 새로운 방어 수단을 시험해 줄 사람을 찾고 있습니다.\n\n조금 과장되게 들리겠지만, 당신이 이 일에 참여한다면 마음을 갈고닦아 어떤 상황에서도 탈출 [cite: 9]할 수 있는 능력을 얻게 될 것입니다 –- 노움처럼 말이죠.\n\n진지하게 임할 모험가만 모집한다고 하네요. 관심 있으신가요?",
    },
    [27938] = {
        ["T"] = "고행의 길",
        ["O"] = "북쪽 절벽 길에 있는 위기 매글리저의 장애물을 통과한 후, 그녀의 연구실에서 그녀와 대화해야 합니다.",
        ["D"] =
        "도둑들이 날 찾지 못하게 이쪽으로 이사 왔지. \"이 우중충한 진흙탕 쓰레기통까지 올 사람은 없을 거야!\"라고 생각했는데. 정착한 지 몇 달밖에 안 됐는데 벌써 메뚜기 떼처럼 몰려들고 있잖아!\n\n일단 연구실을 지킬 방법부터 생각하느라 하던 연구를 몽땅 중단했어! 내 새로운 방어벽들을 시험해 보고 싶군.\n\n해볼 텐가? 네가 하는 걸 지켜보면서 메모해 둘 테니… 감시받는다고 긴장해서 실수나 하지 말라고, 친구.\n\n보수는 섭섭지 않게 주지, 게다가 덤으로 새로운 걸 배울 수도 있을 거야. 준비가 되면 북쪽 길로 올라가 -- 하지만 서둘러야 할걸! 시간 재고 있을 테니까. 행운을 빌어, 행여나 죽더라도 귀신이 되어 날 찾아오진 마.",
    },
    [27939] = {
        ["T"] = "지능 [cite: 15]의 척도",
        ["O"] = "언더시티 [cite: 31] 왕실 [cite: 24]에 있는 롤랜드 스티프스트라이크와 대화해야 합니다.",
        ["D"] =
        "끝났군! 넌 정말 착하고 도움도 많이 됐어. 너무 아프진 않았길 바라.\n\n언제든 다시 시도하러 와, $N. 하지만 내 물건을 훔치진 마, 알았지?\n\n내 동료인 언더시티 [cite: 31]의 롤랜드 스티프스트라이크에게 내가 쓴 노트를 정리해서 보낼게. 넌 언제든 그걸 볼 수 있어... 마음을 수련하라는 둥 뭐 그런 헛소리들.\n\n이제 가봐. 난 일해야 해!",
    },
    [27940] = {
        ["T"] = "지능 [cite: 15]의 척도",
        ["O"] = "스톰윈드 [cite: 28] 왕립 도서관에 있는 기록관 로이와 대화해야 합니다.",
        ["D"] =
        "끝났군! 넌 정말 착하고 도움도 많이 됐어. 너무 아프진 않았길 바라.\n\n언제든 다시 시도하러 와, $N. 하지만 내 물건을 훔치진 마, 알았지?\n\n내 동료인 스톰윈드 [cite: 28]의 기록관 로이에게 내가 쓴 노트를 정리해서 보낼게. 넌 언제든 그걸 볼 수 있어... 마음을 수련하라는 둥 뭐 그런 헛소리들.\n\n이제 가봐. 난 일해야 해!",
    },
    [27941] = {
        ["T"] = "게로 만든",
        ["O"] = "타나리스 [cite: 28] 안제와타 남서쪽 끝자락 해안 [cite: 16]의 트준코와 대화해야 합니다.",
        ["D"] =
        "반갑습니다, $C. 트준코라는 트롤 주술사가 당신처럼 노련한 모험가를 찾고 있습니다. 드워프의 능력을 모방할 방법을 고안하는 데 도움을 줄 사람을 말이죠.\n\n그들이 스스로 질병을 씻어내는 능력에 관한 일입니다. 이 주술사는 안제와타 남서쪽 끝자락 해안 [cite: 16]에 있는 타나리스 [cite: 28] 남부의 독특한 바실리스크 종을 연구 중입니다.\n\n평소 같으면 이런 기이한 요청은 피하겠지만... 트준코는 호드에서 꽤 평판이 좋은 자입니다.",
    },
    [27942] = {
        ["T"] = "보는 돌",
        ["O"] = "북쪽 동굴의 쿠자즈라 크롤러들에게서 쿠자즈라의 눈 20개를 수집해야 합니다.",
        ["D"] =
        "이곳 바실리스크가 드워프랑 능력이 닮았다는 게 놀랍구먼. 반짝이는 걸 감지 [cite: 7]하는 예리한 눈, 비슷한 내성...\n\n트준코는 눈을 원해, 반짝반짝 빛나는 걸로. 너무 오래 쳐다보지 않게 조심해라, 형제... 눈을 떼지 못하게 될 테니까!\n\n반짝이는 눈이 우리가 찾는 물건이지. 괜찮다면 좀 가져다주게.",
    },
    [27943] = {
        ["T"] = "식혀라",
        ["O"] = "북쪽 동굴의 쿠자즈라 크롤러들 근처에 있는 얼어붙은 사냥감에게서 얼어붙은 조각 15개를 수집해야 합니다.",
        ["D"] =
        "타나리스 [cite: 28]는 덥다, 형제! 트준코에게는 너무 덥지... 하지만 넌 바실리스크가 널 도와주길 원치 않을 거다.\n\n바실리스크의 숨결에 당한 불쌍한 영혼들이 동굴에 널려 있지... 곧 보게 될 거야. 이런 곳에서 꽁꽁 얼어붙다니!\n\n네가 찾은 자들의 잔해가 필요하다. 놈들을 산산조각 내서 그 얼어붙은 조각들을 모아와 -- 경건하게 말이지.",
    },
    [27944] = {
        ["T"] = "저주 반사는 안 돼!",
        ["O"] = "교반기를 사용하여 북쪽 동굴의 쿠자즈라 크롤러들에게서 쿠자즈라 비늘 80개를 수집해야 합니다.",
        ["D"] =
        "트준코는 육체의 저주를 안다, 그리고 반대로 저주받는 일은 원치 않는다, 알겠지?\n\n바실리스크 비늘... 그게 우리 부적에 필요한 재료다. 정령들도 그리 말했고, 우린 복종해야 해. 트준코에게 막대가 하나 있는데, 비늘을 아주 쉽게 떼어낼 수 있는 거다...\n\n조심해라, 형제. 쿠자즈라는 네가 얕볼 상대가 아니야!",
    },
    [27945] = {
        ["T"] = "불굴의 신앙 [cite: 8]",
        ["O"] = "트준코에게 준비되었다고 말한 후, 트준코의 부적을 사용하여 트준코의 칼날을 버텨내야 합니다.",
        ["D"] =
        "좋아 형제, 마지막 시험이다...!\n\n드워프에 대해 아나? 서리, 출혈, 독, 질병 [cite: 1]에 내성이 있지... 게다가 피부도 아주 두꺼운데, 돌로 변했을 때만 그렇지.\n\n트준코가 칼을 하나 가지고 있는데... 톱니 모양 칼날에, 타나리스 [cite: 28] 전역의 시체에서 뽑아낸 병든 피로 만든 가장 치명적인 독이 발라져 있다.\n\n형제, 부적을 안 쓰면 넌 죽을 거다. 마지막에는 효과가 있을 거라고 정령들이 말했다. 베일 준비가 되면 트준코에게 말해라.",
    },
    [27946] = {
        ["T"] = "너 부두교에 빠졌구나",
        ["O"] = "오그리마 [cite: 21] 투기장의 제왕 조크와 대화해야 합니다.",
        ["D"] =
        "너랑 일해서 좋았다, $N.\n\n그 눈이 네게 보물을 보여주고 있구나…\n\n오그리마 [cite: 21]에 있는 제왕 조크를 찾아가라, 트준코는 이제 볼일 끝났다.",
    },
    [27947] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] = "스톰윈드 [cite: 28] 구 시가지 [cite: 21] 구역에 있는 SI:7 [cite: 32]의 단장 마티아스 쇼 [cite: 19]와 대화해야 합니다.",
        ["D"] =
        "다시 만났군요, $N. 당신이 치즈를 아주 좋아한다고 들었는데 -- 인간들처럼 말이죠.\n\n단장 마티아스 쇼 [cite: 19]가 특별한 임무를 맡아줄 인재를 찾고 있습니다. 치즈가 관련된 일이죠. 어쩌면 당신이 적임자 아닐까요?\n\n스톰윈드 [cite: 28]의 구 시가지 [cite: 21], SI:7 [cite: 32]에서 쇼 단장님을 찾을 수 있을 겁니다.",
    },
    [27948] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] =
        "스톰윈드 [cite: 28] 상업 지구 [cite: 31]에 있는 트리아스 치즈 상점의 엘링 트리아스 [cite: 9]에게 룬무늬 옷감 [cite: 24] 20장, 큰 비단 실타래 [cite: 14] 1개, 그리고 황금색 염료 1개를 가져가야 합니다.",
        ["D"] =
        "임무를 수락할 의향이 있다면 위장에 쓸 재료가 필요합니다. 룬무늬 옷감 [cite: 24], 실, 그리고 스톰윈드 [cite: 28] 귀족 특유의 금빛 염료 말이죠. 처음 두 개는 쉽게 구할 수 있겠지만, 염료는 아델버트 페리에게서 구해야 합니다. 페리는 스톰윈드 공원 [cite: 29]에 있는 재단사 상점을 은신처로 삼고 있는 데피아즈단 끄나풀이죠. 페리를 제거하고 염료를 차지하십시오... 절대 남의 눈에 띄어서는 안 됩니다.\n\n일이 끝나면 상업 지구 [cite: 31]에 있는 엘링 트리아스 [cite: 9]에게 재료를 가져가십시오.",
    },
    [27949] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] =
        "스톰윈디코 비토 치즈, 성난여울 강 블루 치즈, 그리고 치즈 오르코를 맛보십시오. 맛있는 테라모어 섬 [cite: 30] 레드 와인 한 병으로 입가심을 하세요. 그런 다음 스톰윈드 왕궁 [cite: 28]의 테사 엘레리안과 대화해야 합니다.",
        ["D"] =
        "귀족들의 신임을 얻으려면, 현재 인간들의 유행과 패션에 대해 자연스럽게 대화할 수 있어야 합니다.\n\n음식부터 시작하죠. 자네가 어떤 것을 좋아하는지 파악할 수 있도록 최고급 인간 치즈 목록을 준비했습니다. 치즈를 맛본 김에, 우리 최고의 와인도 곁들이는 게 좋겠군요. 마을 주변 상점들에서 이것들을 맛볼 수 있을 겁니다. 맛을 본 후엔, 테사 엘레리안과 이야기를 나눠보세요.\n\n그녀도 아주 오래전 궁정 예절을 배워야만 했으니까요.",
    },
    [27950] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] = "테사 엘레리안의 이야기를 들은 후, 상업 지구 [cite: 31]의 엘링 트리아스 [cite: 9]에게 돌아가야 합니다.",
        ["D"] =
        "엘링 트리아스 [cite: 9] 님이 절 찾아보라고 하셨나요? 그리고 데피아즈단 사건과 관련이 있다고요? 이게 정말 예절에 관한 일일지 의문이 드네요. 아마 당신이 왜 이 일을 하는지 제대로 이해하길 바라셨던 거겠죠.\n\n용서해 주세요. 길고 아직도 고통 [cite: 28]스러운 이야기입니다. 하지만 원하신다면 들려드리죠.",
    },
    [27951] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] =
        "화려한 스톰윈드 [cite: 28] 귀족 로브 [cite: 23]를 입고, 스톰윈드 왕궁 [cite: 28]의 왕실 갤러리에 있는 파딘 레스코바와 대화해야 합니다. 수단과 방법을 가리지 말고 그녀에게서 데피아즈단 명부를 확보해야 합니다.",
        ["D"] =
        "이제 파딘 레스코바 여군주와 만나야 합니다. 그녀의 아버지는 데피아즈단 동조자였고, 그녀는 데피아즈단 전 조직원 명부를 가지고 있죠. 그녀는 지금 데피아즈단의 목적을 돕는 데 관심이 있는 대표자와 만난다고 믿고 있습니다.\n\n당신의 정치적 식견과 세련된 취향으로 그녀를 감동시킨다면 평화롭게 명부를 넘겨줄 겁니다. 하지만 일이 틀어진다면, 수단과 방법을 가리지 말고 빼앗아야 합니다.",
    },
    [27952] = {
        ["T"] = "인간의 정신력 [cite: 29]",
        ["O"] = "스톰윈드 [cite: 28]의 기록관 로이를 찾아가야 합니다.",
        ["D"] =
        "이 정보는 왕국에 남은 마지막 데피아즈단 잔당들을 소탕하는 우리 작전에 귀중한 자산이 될 겁니다. 당신은 스톰윈드 [cite: 28]를 위해 큰 공을 세웠습니다, $N. 정말 감사합니다.\n\n언젠가 다시 인간의 정신을 되새기고 싶다면, 스톰윈드 [cite: 28]의 기록관 로이와 대화하십시오.",
    },
    [27953] = {
        ["T"] = "기술의 마법",
        ["O"] = "저습지 [cite: 34]의 연구실에 있는 웨일린 틴커스프링과 대화해야 합니다.",
        ["D"] =
        "반갑습니다, $C. 모단 호수 [cite: 17]에서 저습지 [cite: 34]로 향하는 길에 있는 던 알가즈 [cite: 8] 작업장 [cite: 34]에서, 한 노움 발명가가 장치 제작을 도와줄 분을 찾고 있습니다.\n\n그는 당신처럼 뛰어난 모험가를 필요로 하며, 보상으로 그 시제품 장치를 기꺼이 드리겠다고 합니다.\n\n제가 여기 적힌 바로는 나이트 엘프와 비슷한 능력 -- 은신, 민첩한 반사 신경, 그리고... 어, 지오스- 지오사인… 음, 흠. 이런 걸 얻게 될 거라고 하네요.\n\n정말 흥미로운 제안 같은데요. 이 임무를 수락하시겠습니까?",
    },
    [27954] = {
        ["T"] = "보이지 않는 자",
        ["O"] = "밤이 되면 아즈샤라 [cite: 2] 멘나르 호수 [cite: 16]에서 호수의 영혼으로부터 영혼의 찌꺼기를 수집해야 합니다.",
        ["D"] =
        "'투명화 [cite: 15]' 하면 뭐가 떠오르나? 도적? 아니면 뭔가... 터무니없는 마법사 주문?!\n\n내가 뭘 생각하는지 말해주지. 유령 [cite: 11]이야! 유령 [cite: 11]은 자기가 원할 때만 모습을 드러낸다는 사실, 알고 있었어? 어, 뭐 대부분은 말이지.\n\n아즈샤라 [cite: 2]에 있는 그런 유령 [cite: 11]에 대해 읽은 적이 있어 -- 슬픈 이야기지... 나중에 기회 되면 해줄게! 멘나르 호수 [cite: 16] 위를 맴돌고 있는 걸 볼 수 있는데, 햇빛이 없을 때만 나타나! 아주 중요해 -- 밤에만 찾을 수 있다고!\n\n그 유령 [cite: 11]을 물리치고 남은 영혼의 찌꺼기를 가져다줘. 분명 우리가 찾는 바로 그것일 테니까!",
    },
    [27955] = {
        ["T"] = "빠른 반사신경!",
        ["O"] = "운고로 분화구의 습지대에 서식하는 공포의 집게발 [cite: 22] 랩터에게서 두꺼운 심줄 12개를 가져와야 합니다.",
        ["D"] =
        "신체의 여러 관절에 장착해 착용자의 반사 신경을 강화하는 기계 소매를 만들었어. 네가 무슨 생각 하는지 알아... 이게 안전하긴 한 거냐고?\n\n아직은 모르지만, 곧 알게 되겠지! 걱정 마, 부러진 뼈나 관절쯤은 내가 다 고쳐줄 수 있으니까.\n\n<웨일린이 구부러진 손가락을 눈앞에서 흔들어 보입니다. 모양이 기형적임에도 불구하고 놀랍도록 민첩해 보입니다.>\n\n이제 필요한 건 공포의 집게발 [cite: 22] 랩터의 심줄이야. 운고로 분화구 습지대의 어느 동굴에서만 발견되는 희귀한 랩터 [cite: 22] 종이지. 이 짐승들은 찰나의 반응 속도로 유명하니까, 그런 생물이라면 튼튼하고 반사 신경이 뛰어난 심장을 가지고 있을 게 뻔하잖아!",
    },
    [27956] = {
        ["T"] = "정령 모방",
        ["O"] = "나후벤과 일라그나의 정령 핵을 회수해야 합니다.",
        ["D"] =
        "내 연구에 따르면, 나이트 엘프는 태양과 달의 주기에 따라 축복을 받는다고 해.\n\n불과 물의 정령도 서로 대립하며 비슷한 주기를 따른다는 글을 읽은 적이 있어! 그들의 핵은 강력하고 재생 가능한 부품이 될 뿐만 아니라, 장치의 효과를 조절하는 데도 큰 도움이 될 거야.\n\n불타는 평원 [cite: 4]에 강력한 불의 정령이 있다는 걸 알아... 아주 사나운 녀석이지. 검은바위 산 [cite: 3] 기슭의 용암 [cite: 16] 웅덩이에서 찾을 수 있을 거야. 그리고 또 보자... 가시덤불 골짜기 [cite: 28] 가라앉은 해안 [cite: 25] 앞바다 섬 주변을 맴도는 강력한 물의 정령도 하나 있었던 것 같아. 그 섬엔 물의 정령이 바글거리니까 놓칠 일은 없을 거야! 내가 이런 존재들을 어떻게 아느냐고? 책에서 읽었지!\n\n그 녀석들의 핵을 가져오면, 본격적인 조립을 시작할 수 있어.",
    },
    [27957] = {
        ["T"] = "조립의 시간",
        ["O"] = "저습지 [cite: 34]의 웨일린 틴커스프링 연구실 주변에서 노움 부품 5개를 회수해야 합니다.",
        ["D"] =
        "믿을 수가 없어, 거의 다 됐어 $N! 드디어 내 꿈이 실현되는구나...!\n\n너도 빨리 쓸만한 물건을 손에 쥐고 싶을 테니, 마무리 작업을 시작하자고! 내가 부품들을 늘어놓기 시작할 테니, 네가 조립에 쓸 도구와 재료들을 내 작업장 [cite: 34] 주변에서 좀 가져다줄래.\n\n도와줄 거지? 이 장치에 쓸 수 있는 예비 부품은 모조리 필요하니까, 내 보물들을 샅샅이 뒤질 때 가리지 말고 다 주워 와. 조심해서 다뤄야 해!",
    },
    [27958] = {
        ["T"] = "첫 번째 시험",
        ["O"] = "웨일린의 발명품을 자신에게 사용해 보고 어떤 일이 일어나는지 확인해야 합니다.",
        ["D"] =
        "좋아, $N. 다 조립했으니 이제 네가 써 볼 차례야!\n\n<웨일린이 상자 가득 담긴 장비들을 당신의 손에 안겨줍니다.>\n\n네 갑옷 안쪽에 쏙 들어갈 테니 겉모습 걱정은 안 해도 돼!",
    },
    [27959] = {
        ["T"] = "수리 [cite: 23] 필요하십니까?",
        ["O"] = "아이언포지 [cite: 15]의 기록관 던김과 대화해야 합니다.",
        ["D"] =
        "다음 모험을 떠날 준비가 다 된 것 같네, $N.\n\n나는 이곳의 내 연구실이 좋아. 그 번잡한 소음에서 뚝 떨어져 있으니까! 장비가 부서질 때마다 여기까지 오는 건 귀찮을 테니, 혹시라도 수리 키트가 필요하면 아이언포지 [cite: 15]에 있는 기록관 던김에게 보내둘게.\n\n너와 함께 일해서 정말 즐거웠어. 그냥 얼굴 보러 오고 싶으면 언제든 찾아오라고!",
    },
    [27960] = {
        ["T"] = "어둠의 창 축제",
        ["O"] = "다르나서스 [cite: 7] 달의 신전에 있는 사절 크랄본과 대화해야 합니다.",
        ["D"] =
        "정말 신나는 소식입니다! 어둠해안 [cite: 7]에 은둔해 사는 어둠의 창 트롤들이 축제를 여는데, 처음으로 외부인들을 초대하여 그들의 관습을 지켜보고 참여할 기회를 준다고 합니다. 트롤들의 문화를 도끼에 머리통이 날아갈 걱정 없이 관찰할 수 있는 아주 귀한 기회죠.\n\n관심이 있으시다면 다르나서스 [cite: 7] 달의 신전에 있는 그들의 사절을 찾아가 보십시오.",
    },
    [27961] = {
        ["T"] = "어둠의 창 축제",
        ["O"] = "오그리마 [cite: 21] 정기의 골짜기 [cite: 31]에 있는 사절 발크론과 대화해야 합니다.",
        ["D"] =
        "정말 신나는 소식입니다! 어둠해안 [cite: 7]에 은둔해 사는 어둠의 창 트롤들이 축제를 여는데, 처음으로 외부인들을 초대하여 그들의 관습을 지켜보고 참여할 기회를 준다고 합니다. 트롤들의 문화를 도끼에 머리통이 날아갈 걱정 없이 관찰할 수 있는 아주 귀한 기회죠.\n\n관심이 있으시다면 오그리마 [cite: 21] 정기의 골짜기 [cite: 31]에 있는 그들의 사절을 찾아가 보십시오.",
    },
    [27962] = {
        ["T"] = "어둠의 창 축제",
        ["O"] = "어둠의 창 축제에서 도끼 던지기 대회에 참여한 후 어둠의 창 마을의 우나 지로에게 돌아가야 합니다.",
        ["D"] =
        "어둠의 창 축제에 온 걸 환영한다, $R! 우리 외딴 고향에 이방인이 오는 건 드문 일이니 영광으로 생각하라고. 언제든 집으로 돌아가고 싶으면 내게 말해.\n\n하지만 가기 전에 축제를 즐겨야지. 음식 [cite: 10]과 마실 걸 맛보고 -- 용기가 있다면 불빛 아래서 춤을 추거나, 도끼 던지기 표적에서 어둠의 창 챔피언 브루 주닐과 실력을 겨뤄보라고. 마을 안쪽으로 들어가면 다 찾을 수 있을 거다.",
    },
    [27963] = {
        ["T"] = "초보자를 위한 광폭화",
        ["O"] = "부두 [cite: 32] 재료를 모아 어둠의 창 축제에 있는 의술사 할데에게 가져가야 합니다.",
        ["D"] =
        "아, 꼬맹이. 너도 브루 녀석한테 깨진 도전자 중 하나로구나. 할데가 브루를 꺾을 비법을 알려주마 -- 그 녀석은 콧대 좀 꺾여야 해.\n\n브루가 챔피언이 될 수 있었던 비밀은 우리 내면에 있는 분노 -- 모든 영웅의 힘의 원천 -- 에 깊이 교감했기 때문이지. 트롤들은 태어날 때부터 이걸 배우지만 이방인인 너도 제대로 연습만 하면 그 힘을 끌어낼 수 있어.\n\n그 과정을 돕기 위해 네가 좀 모아와야 할 물건이 있어 -- 정글 트롤들에게서 모조 [cite: 20] 한 병 [cite: 3], 서리트롤을 상징할 여명의 설원 [cite: 34] 곰의 이빨, 그리고 우리 숲 트롤 적들의 뼈다. 동부 역병지대 [cite: 8] 폐허에 있는 이끼가죽 트롤들의 뼈면 충분할 거야.\n\n너희 대도시 [cite: 5]의 사절과 우나 지로에게 말을 걸면 우리 마을과 네 고향 사이를 자유롭게 오갈 수 있을 거다.",
    },
    [27964] = {
        ["T"] = "초보자를 위한 광폭화",
        ["O"] = "광폭화 강화 효과를 받은 상태로 어둠의 창 마을 동굴에 있는 어둠의 창 부적을 처치하고 의술사 할데에게 돌아가야 합니다.",
        ["D"] =
        "솔직히 말해서 네가 살아서 돌아올 줄 몰랐다, $R. 보기보다 꽤 끈질기구나.\n\n아주 좋아. 이제 우리 부족의 방식으로 널 시험해 볼 차례야. 길을 따라 조금만 올라가면 동굴이 하나 나올 거다. 네가 가져온 재료로 만든 이 목걸이 [cite: 25]를 걸면 광전사의 속도로 널 축복해 줄 거야. 그 힘에 저항하지 말고 온전히 내맡겨. 그리고 그 힘으로 그곳의 궤짝에 있는 녀석을 물리쳐봐 -- 궤짝을 열 용기가 있다면 말이지.",
    },
    [27965] = {
        ["T"] = "초보자를 위한 광폭화",
        ["O"] = "어둠의 창 마을의 도끼 던지기 대회에서 브루 자닐을 이기고 의술사 할데에게 돌아가야 합니다.",
        ["D"] =
        "넌 아직 광폭화의 초보자에 불과하지만, 브루 자닐을 상대로 경쟁에 사용할 만큼은 알아. 그 녀석은 게을러터져서 전혀 예상하지 못할 테니 -- 네가 그 기회를 놓치지 않는다면 승산이 있을 거야.\n\n네게 기대가 크다, $N. 도끼 던지기 사로에 있는 브루에게 돌아가서 다시 한번 도전해 봐. 네가 그를 꺾는다면 널 명예로운 어둠의 창 챔피언으로 인정해 주마.",
    },
    [27966] = {
        ["T"] = "다르나서스 [cite: 7]로 돌아가기",
        ["O"] = "다르나서스 [cite: 7] 달의 신전에 있는 역사학자 디미트레스쿠와 대화해야 합니다.",
        ["D"] =
        "이봐, 트롤이 된다는 건 단순히 분노를 끌어내는 것 이상이야. 하지만 그거에 대해 더 알고 싶다면, 다르나서스 [cite: 7]에 도움을 청할 만한 사람들이 있을 거라고 확신해.\n\n사절 크랄본이 말하길 디미트레스쿠라는 매력적인 나이트 엘프가 우리 역사에 대해 유난히 관심을 보였다더군. 우리도 한때는 같은 민족이었단 사실, 알고 있지?\n\n하지만 그건 아주 오래전 이야기야, 살아있는 자들의 기억을 훌쩍 넘어서는.\n\n<의술사 할데가 당신에게 윙크를 합니다.>\n\n행운을 빈다, 모험가여.",
    },
    [27967] = {
        ["T"] = "오그리마 [cite: 21]로 돌아가기",
        ["O"] = "오그리마 [cite: 21] 투기장의 제왕 조크와 대화해야 합니다.",
        ["D"] =
        "이봐, 트롤이 된다는 건 단순히 분노를 끌어내는 것 이상이야. 하지만 그거에 대해 더 알고 싶다면, 오그리마 [cite: 21]에 도움을 청할 만한 사람들이 있을 거라고 확신해.\n$사절 발크론이 말하길 조크라는 타우렌이 우리 역사에 대해 유난히 관심을 보였다더군. 오래전 전 세계 사람들이 트롤에게서 지혜를 배우러 왔었지. 하지만 그건 아주 오래전 이야기야, 대부분 존재의 기억을 훌쩍 넘어서는.\n\n<의술사 할데가 당신에게 윙크를 합니다.>\n\n행운을 빈다, 모험가여.",
    },
    [27968] = {
        ["T"] = "용서 [cite: 11]",
        ["O"] = "",
        ["D"] = "",
    },
    [27969] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] = "황야의 땅 [cite: 2] 스프링소켓에 있는 하위 카트스프로켓과 대화해야 합니다.",
        ["D"] =
        "구리관 [cite: 6]과 만능 스패너 [cite: 2]를 처음 만들던 그 시절에 비하면 자넨 정말 놀랍게 발전했어. 자네 기계공학 [cite: 9] 실력을 시험해 볼 준비가 된 것 같군.\n\n땜장이 조합 모임에서 만난 지인에게서 연락을 받았네. 취미 삼아 일하는 친구이긴 한데 -- 그 친구가 진짜 사랑하는 건 역사야. 아무튼, 엄청나게 노련한 기술자의 도움이 간절히 필요하다더군. 호드든, 얼라이언스든, 소속이 아예 없든 상관없다면서 말이야! 정말 절박한 모양이야.\n\n그 친구 성격상 보수는 쥐꼬리만 하겠지만, 꽤 흥미로운 일일 거야. 어떻게, 한 번 해볼 텐가?",
    },
    [27970] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "하위 카트스프로켓은 톨 바라드 [cite: 30] 섬에 있는 바라딘 요새 [cite: 2]로 이동하여 바라딘 요새 [cite: 2] 경비병에게서 자신의 이중 안전장치 공책을 받아 황야의 땅 [cite: 2] 스프링소켓에 있는 그에게 가져다주기를 원합니다. 아라시 고원 [cite: 1]의 팔디르의 만 [cite: 10]에서 톨 바라드 [cite: 30]로 향하는 비행편을 이용할 수 있습니다.",
        ["D"] =
        "탐험가 연맹은 티탄의 역사를 연구하기 위해 설립됐지만, 난 그들의 기술에 대해 더 알고 싶어! 특히 내부 연결형 지맥-안정화 비전 플럭스 엔진의 기초 조립체, 줄여서 F.A.I.L.S.A.F.E(안전장치)로 알려진 장치에 대한 소문 말이야. 이 장치는 행성의 대재앙을 막기 위해 고안되었지만, 제대로 관리되지 않으면 오히려 엄청난 문제를 일으킬 수 있거든.\n\n이 장치에 대한 내 모든 연구 기록이 담긴 공책을 아는 지인에게 도둑맞았는데, 그 녀석이 지금 바라딘 요새 [cite: 2] 감옥에 수감되어 있어. 그곳 경비병에게 편지를 보냈더니, 공책을 가지러 와도 좋다는 답장을 받았어. 아직 갈 시간을 못 냈지만, 조수가 있다면 나도 두 곳에 동시에 있을 수 있지 않겠어? 자, 톨 바라드 [cite: 30]로 가서 내 공책을 좀 가져다줘!",
    },
    [27971] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "바라딘 요새 [cite: 2]의 죄수 중 한 명에게서 하위 카트스프로켓의 공책을 회수하여 황야의 땅 [cite: 2] 스프링소켓에 있는 그에게 돌려주어야 합니다.",
        ["D"] =
        "하위의 공책을 되찾는 걸 도와줄 바라딘 감시자가 없으니, 이 문제는 자네가 직접 해결해야 해.\n\n죄수 중 한 명이 틀림없이 공책을 훔친 자일 거야. 그들을 심문하거나 감방을 조사하면 자네가 찾는 걸 알아낼 수 있지 않을까?",
    },
    [27972] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] = "운고로 분화구의 마샬의 야영지 [cite: 19]에 있는 J.D. 콜리와 대화해야 합니다.",
        ["D"] =
        "이제 내 공책을 되찾았으니 내가 발견했던 내용을 다시 떠올릴 수 있겠어. 아, 맞아! 운고로 분화구라는 미지의 땅으로 탐험을 떠난 동료에게서 낡은 편지를 받았었지. 그녀는 분화구에 안전장치와 연관될지도 모르는 티탄 기술의 흔적이 남아 있을 거라고 생각했어.\n\n있잖아, 내 노트를 전부 다시 읽으려면 시간이 좀 걸릴 것 같아. 네가 그 친구를 직접 찾아가 보는 건 어때? 말하자면 노움의 입에서 직접 최신 정보를 들어보라는 거지. 아주 먼 곳이니, 네가 돌아올 때쯤이면 나도 멈췄던 연구를 다시 시작할 준비가 끝날 거야.",
    },
    [27973] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "운고로 분화구에 있는 타르 [cite: 29] 정령을 처치하여 티탄 기술의 파편 [cite: 7]을 회수하고, 운고로 분화구의 마샬의 야영지 [cite: 19]에 있는 J.D. 콜리에게 가져가야 합니다.",
        ["D"] =
        "하위가 티탄 기술에 대해 물어보라고 직접 너를 이 먼 곳까지 보냈단 말이야? 글쎄, 하위에게 들려줄 만한 이야기가 별로 없는데! 분화구 곳곳에 흩어져 있는 수정 수정탑들을 연구해 오긴 했지만, 그것들이 정말 티탄의 것인지는 나도 확실히 몰라.\n\n굳이 추측해보자면, 이곳의 원소들은 아주 오래전부터 존재했어. 그리고 이 타르 [cite: 29] 웅덩이들 말인데... 어쩌면 타르 [cite: 29] 정령들이 티탄 기술의 일부를 삼켰을지도 모르지? 타르 [cite: 29] 정령들을 충분히 해부해보면 고대 티탄의 유물을 발견할 수 있을지도 몰라!",
    },
    [27974] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "운고로 분화구의 마샬의 야영지 [cite: 19]에 있는 J.D. 콜리는 당신이 정교한 아케이나이트 변환기 [cite: 7]를 제작하여 그녀에게 가져오길 원합니다.",
        ["D"] =
        "이건 확실히 열릴 거야! 그저 기계적으로 꽉 닫혀 있을 뿐이지. 정교한 아케이나이트 변환기 [cite: 7]만 있다면 좋을 텐데.\n\n잠깐! 아까 기술자라고 했지? 만들 수 있어? 하나 만들어서 내게 가져다주면 이 장치를 열 수 있을 것 같아!",
    },
    [27975] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "기이한 고대 유물을 찾을 때까지 실리더스 [cite: 26] 지역의 아무 벌레집에서 잠복꾼, 일벌레, 땅무지, 일꾼들을 처치한 후, 황야의 땅 [cite: 2] 스프링소켓에 있는 하위 카트스프로켓에게 가져가야 합니다.",
        ["D"] =
        "이 구체 안의 장치....\n\n<J.D.는 기침을 하며 물건에서 모래를 더 털어냅니다.>\n\n내 눈엔 확실히 티탄 기술로 보여. 근데 이 모래 좀 봐! 운고로 모래가 아니잖아! 타나리스 [cite: 28]의 모래 같은 느낌도 전혀 안 나고.\n\n근데... 얼마 전에 실리더스 [cite: 26] 사막으로 향하던 탐험대가 이곳을 지나갔었지. 그들 보고에 따르면 사막에서 땅을 파는 벌레들이 잔뜩 있다고 했어. 어쩌면 땅을 파는 곤충들이라면 이 물건이 그곳에서 온 것일 경우 이런 유물을 더 많이 가지고 있지 않을까?\n\n탐험대가 북서쪽 언덕으로 올라가는 길을 찾아냈어. 한번 시도해 볼 만한 가치는 있을 거야. 무언가 발견하면 하위에게 가져다주렴. 난 이걸로 뭘 해야 할지 전혀 모르겠거든.\n\n행운을 빌어!",
    },
    [27976] = {
        ["T"] = "작업장 [cite: 34]의 의식",
        ["O"] =
        "하위 카트스프로켓은 당신이 기계공학 [cite: 9] 기술을 사용하여 야전수리로봇 1개, 고급 표적 허수아비 [cite: 1] 3개, 강력한 시포리움 폭약 [cite: 22] 1개, 토륨 수류탄 20개를 제작해 주길 원합니다. 황야의 땅 [cite: 2] 스프링소켓에 있는 그에게 가져가십시오.",
        ["D"] =
        "울둠 [cite: 31]은 고대 티탄의 연구 시설이야. 이 노드들은 일종의 참고 문헌 같은 거고, 그걸 읽을 수 있는 장치가 시설 내부에 존재할 텐데. 굳게 닫혀 있어서 문제지.\n\n어쩌면 이 노드가 울둠 [cite: 31]의 문을 여는 연구에 도움이 될지도 몰라. 스프링소켓에서의 일을 마치는 대로 바로 출발해야겠어.\n\n떠나기 전에 진짜 사막 야영 준비를 철저히 해야 해 -- 타나리스 [cite: 28]는 황야의 땅 [cite: 2]보다 훨씬 오지라고 들었으니까! 그래서 조수 네가 필요한 거야! 보급품이 필요해: 발굴 작업에 쓸 야전수리로봇과 강력한 시포리움 폭약 [cite: 22], 덫으로 쓸 고급 표적 허수아비[cite: 1], 그리고 성가신 야생 동물을 쫓아낼 토륨 수류탄 잔뜩!",
    },
    [27977] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 기계타조를 선택하십시오.",
        ["D"] = "",
    },
    [27978] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 산양을 선택하십시오.",
        ["D"] = "",
    },
    [27979] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 말을 선택하십시오.",
        ["D"] = "",
    },
    [27980] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 눈호랑이를 선택하십시오.",
        ["D"] = "",
    },
    [27981] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 늑대를 선택하십시오.",
        ["D"] = "",
    },
    [27982] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 코도를 선택하십시오.",
        ["D"] = "",
    },
    [27983] = {
        ["T"] = "상품권 교환",
        ["O"] = "탈것 상품권을 사용하여 랩터 [cite: 22]를 선택하십시오.",
        ["D"] = "",
    },
    [27984] = {
        ["T"] = "바우처 교환",
        ["O"] = "탑승 동물 교환권을 사용하여 해골마를 선택하십시오.",
        ["D"] = "",
    },
    [27985] = {
        ["T"] = "실험실의 의식",
        ["O"] = "저승바람 고개의 야영지에 있는 아리덴 엘리스와 대화하십시오.",
        ["D"] =
        "당신이 이곳에 여러 번 방문하는 것을 보았습니다. 당신의 연금술 숙련도에 칭찬을 보내고 싶군요. 사실 너무 감명받은 나머지, 당신에게 일자리 하나를 추천하고 싶습니다.\n\n한 옛 지인이 수수께끼를 푸는 데 도움이 필요하다며 전갈을 보내왔는데, 그 일에는 대가급 연금술사의 기술이 필요합니다. 모험심과 필요한 기술을 모두 갖춘 사람으로 가장 먼저 당신이 떠올랐죠.\n\n관심이 있다면 저승바람 고개로 향하십시오. 그 황량한 협곡 어딘가에 야영하고 있는 아리덴을 찾을 수 있을 겁니다.",
    },
    [27986] = {
        ["T"] = "실험실의 의식",
        ["O"] =
        "저승바람 고개에 있는 아리덴 엘리스는 당신이 연금술 기술을 사용해 일급 치유 물약 5개, 일급 마나 물약 5개, 돌비늘 기름 5개, 생명력 활성 물약 5개를 만들어 자신에게 가져오기를 원합니다.",
        ["D"] =
        "저는 오랜 세월 카라잔의 관리인으로 지냈습니다. 제 자신이 뛰어난 연금술사는 아닐지 몰라도, 물약과 비약에 대해서는 잘 알고 있죠. 카라잔의 연금술사들이 소유했던 지식을 되찾는 것이 제 임무입니다만, 저를 도와줄 고급 기술을 가진 누군가가 필요합니다.\n\n그러니 먼저, 당신이 그런 기술을 가지고 있다는 것을 증명해 주십시오. 여기 만들기 꽤 까다로운 물약 목록이 있습니다. 당신의 기술을 증명할 수 있도록 이 물약들을 제조해 주신다면, 우리가 여기서 무엇을 하고 있는지 설명해 드리겠습니다.",
    },
    [27987] = {
        ["T"] = "실험실의 의식",
        ["O"] =
        "남쪽의 카라잔 폐허를 수색하여 연금술 책을 찾은 다음, 저승바람 고개에 있는 아리덴 엘리스에게 가져가십시오.",
        ["D"] =
        "카라잔의 연금술 실험실이 완벽하게 가동되던 시절을 당신이 보지 못한 것은 정말 안타까운 일입니다. 저는 종종 도서관에서 책을 빌려 연금술의 경이로움에 대해 읽곤 했죠. 제가 자리를 비웠을 때 그 비극이 일어났고, 제게는 귀중한 고서 한 권만이 남아 있었습니다. 그 고서는 제게 더 많은 것을 찾기 위해 돌아오도록 영감을 주었죠.\n\n폐허 어딘가에 다른 고서들이 있을지도 모릅니다. 아마 그곳을 떠도는 갇힌 영혼들이 소유하고 있을지도 모르죠. 부디 폐허를 뒤져 연금술 고서를 발견하면 모두 가져와 주십시오.",
    },
    [27988] = {
        ["T"] = "실험실의 의식",
        ["O"] =
        "서부 역병지대 카엘 다로우 섬에 있는 스칼로맨스 실험실의 환영 강사들에게서 봉인 해제 연고를 모아 저승바람 고개의 아리덴 엘리스에게 가져가십시오.",
        ["D"] =
        "당신이 도안의 개인 연금술 일지를 되찾아오다니 믿을 수 없군요! 그가 전쟁 후 미쳐서 붉은십자군에 가담했다는 소식은 들었지만, 한때 그는 카라잔에서 복무하던 키린 토 수습생이었습니다. 도안은 연금술에 꽤 재능이 있고 창의적이었죠. 비록 그의 진짜 관심사는 순수한 비전 마법이었지만요.\n\n이 고서에는 제가 재현하고자 하는 정확한 실험 내용이 담겨 있습니다만, 눈치채셨겠지만 보호 마법이 걸려 있습니다. 키린 토의 수호물은 강력하지만 올바른 재료만 있다면 깰 수 있죠. 어디 보자....\n\n스칼로맨스에 서식하는 그 끔찍한 강령술사들이 우리가 필요한 것을 가지고 있을 겁니다. 그들도 자체 연금술 실험실을 가지고 있다고 들었는데, 카라잔에 필적할 정도는 아닐 겁니다. 저주받은 자들의 교단은 우리 모두에게 재앙이죠. 그곳으로 가서 그들에게서 봉인 해제 연고를 가져오십시오.",
    },
    [27989] = {
        ["T"] = "실험실의 의식",
        ["O"] =
        "저승바람 고개의 야영지에 있는 아리덴 엘리스는 당신이 연금술 기술을 사용해 눈부신 빛의 비약 5개, 현자의 비약 5개, 우수한 방어의 비약 5개, 살쾡이의 비약 5개를 만들어 자신에게 가져오기를 원합니다.",
        ["D"] =
        "예, 이제 이 고서를 읽을 수 있군요. 아주 훌륭한 진전입니다, $N.\n\n제가 아는 도안의 연구에 따르면, 그는 다양한 비약을 결합하여 일종의 강력한 궁극의 비약을 만들려 했습니다. 그 시도는 매우 위험한 것으로 판명되어 중단하라는 지시를 받았고, 그때 그는 연금술에 대한 흥미를 잃었죠. 이제 우리를 막을 사람은 없으니, 그가 중단했던 곳부터 다시 시작할 수 있습니다.\n\n도안이 추천하는 비약 목록이 여기 있습니다: 눈부신 빛, 현자, 우수한 방어, 그리고 살쾡이. 각각 5개씩 만들어서 한번 시도해 보는 게 어떨까요?\n\n이게 성공한다면, 우리는 카라잔 내부에 접근할 수 있고 어쩌면 그 안에 남아있는 악마의 타락을 정화할 수 있는 비약을 만들어낼 수도 있을 겁니다.",
    },
    [27990] = {
        ["T"] = "실험실의 의식",
        ["O"] =
        "실리더스의 바람의 정령에게서 정제된 유리 조각 10개를 구하십시오. 저승바람 고개의 아리덴 엘리스에게 그 유리와 아케이나이트 주괴를 가져가십시오.",
        ["D"] =
        "도안의 주된 난제는 이 비약들을 결합했을 때 생성되는 강력한 혼합물을 담을 적절한 용기를 찾는 것이었습니다. 일반적인 수정 유리병은 금이 가거나 심지어 폭발해 버렸죠! 놀랍지 않습니까!\n\n하지만 제게 좋은 생각이 있습니다. 실리더스라는 먼 땅에 대해 읽은 적이 있죠. 그 땅을 배회하는 바람의 정령들은 고대의 미세한 모래를 빨아들입니다. 고대 나이트 엘프의 기록에 따르면 정령들은 그 소용돌이치는 내부에서 모래를 회전시켜 엄청나게 단단한 유리 조각으로 만들어낸다고 하더군요.\n\n왜 그러냐고요? 책을 많이 읽어서 그렇습니다.\n\n칼림도어의 먼 끝자락까지 가는 긴 여정이 되겠지만, 이것이 우리가 가진 최선의 선택입니다. 궁극의 유리병을 만들기에 충분한 유리를 얻을 때까지 이 정령들을 처치하십시오. 아, 유리를 보강하기 위해 아케이나이트 주괴도 하나 필요할 겁니다. 당신 정도의 실력자라면 그리 어려운 일은 아니겠죠.",
    },
    [27991] = {
        ["T"] = "실험실의 의식",
        ["O"] = "저승바람 고개에서 아리덴 엘리스와 함께 실험 결과를 확인하십시오.",
        ["D"] =
        "이야기가 딴 데로 샜군요. 향수에 젖은 노인의 횡설수설을 용서하십시오.\n\n이 실험을 진행하는 데 필요한 모든 것을 갖추었습니다. 이제 도안의 기록대로 재료를 결합할 것입니다. 부디 이 수수께끼가 풀리는 순간을 함께해 주십시오.",
    },
    [27992] = {
        ["T"] = "대장간의 의식",
        ["O"] = "가시덤불 골짜기의 무법항에 있는 맥가반과 대화하십시오.",
        ["D"] =
        "낯이 익군요. 가열로 주변에서 시간을 많이 보내시죠? 네, 당신은 우리에게 필요한 기술을 가지고 있군요.\n\n무법항에 맥가반이라는 제 친구가 있습니다. 이전에 마주친 적이 있을지도 모르겠지만, 그렇지 않다 하더라도 그와 토륨 대장합의 모든 구성원은 금속과 마법의 비밀을 푸는 데 관심이 있다는 것만 알아두십시오. 당신도 관심이 있다면 맥가반의 대장간으로 가보십시오. 그는 이 세상의 것이 아닌 무언가를 연구하고 있답니다....",
    },
    [27993] = {
        ["T"] = "대장간의 의식",
        ["O"] =
        "가시덤불 골짜기 무법항의 맥가반은 당신이 대장기술을 사용하여 흑요석 단검 2개를 제작해 오기를 원합니다.",
        ["D"] =
        "내 친구가 당신에게 금속의 비밀을 풀 기술이 있다고 생각한단 말이지? 그럼 시험해 보지.\n\n흑요석 단검 두 자루를 만들어 와. 도면이 없다면, 글쎄, 죽을 고비를 넘겨야 배울 수 있을 텐데. 그게 바로 우리가 연구할 대상이니 완벽한 시험이 되겠군.\n\n아직도 헷갈린다면 서부 역병지대의 스칼로맨스를 뒤져봐. 도면을 사려면 거기서 잔심부름을 좀 해야 할지도 모르지만, 앞으로 다가올 일에 비하면 널 더 강하게 만들어 줄 거야.",
    },
    [27994] = {
        ["T"] = "대장간의 의식",
        ["O"] =
        "동부 역병지대의 스트라솔름으로 들어가 검은호위대 검제작자를 처치하십시오. 괴저의 칼날을 회수하여 가시덤불 골짜기 무법항의 맥가반에게 가져가십시오.",
        ["D"] =
        "괴저 금속을 다뤄본 적 있나? 아니, 괴저 금속이라는 걸 들어보기라도 했어? 없겠지? 뭐, 그런 게 존재하고 난 그게 어떻게 작동하는지 알아내려 해.\n\n금속은 살아있는 게 아니니 애초에 죽을 수도 없고, 언데드가 될 수는 더더욱 없지. 스컬지가 그런 걸로 만든 칼날을 사용한다는 소문을 들었으니, 첫 번째 단계는 그 칼날 중 하나를 얻는 거야.\n\n스트라솔름에는 한때 훌륭한 대장간 구역이 있었고, 스컬지가 그들의 생각 없는 전사들을 위해 어떻게든 칼날을 만들고 있으니 틀림없이 그곳에 있을 거야. 동부 역병지대로 가서 폐허에서 뭘 찾을 수 있는지 봐. 친구들을 데려가는 게 좋을 거야.",
    },
    [27995] = {
        ["T"] = "대장간의 의식",
        ["O"] = "실리더스의 브론즈비어드 야영지에 있는 브란 브론즈비어드와 대화하십시오.",
        ["D"] =
        "난 브란 브론즈비어드라는 탐험가를 우연히 만나 이 물질에 대해 처음 알게 되었지. 그가 내 몇 가지 질문을 조사해 보겠다고 약속했는데, 마지막 편지에 답장이 없더군.\n\n당신은 위험한 상황에서도 제 몫을 할 수 있을 것 같아. 내가 괴저의 칼날을 연구하는 동안, 칼림도어 반대편에 있는 실리더스로 가줘. 브론즈비어드는 편지에서 드워프의 역사적 발견을 연구하기 위해 그곳에 야영할 것이라고 했지. 내 질문에 대한 답을 얻어 여기로 돌아와 줘.",
    },
    [27996] = {
        ["T"] = "대장간의 의식",
        ["O"] =
        "브란의 잠긴 궤짝을 찾을 때까지 실리더스의 긴다리 바위거미를 처치하십시오. 궤짝과 아케이나이트 해골 열쇠를 가시덤불 골짜기 무법항의 맥가반에게 가져가십시오.",
        ["D"] =
        "야영지를 세운 후 한동안 우리는 거미들이 물건을 훔쳐 가는 진짜 골칫거리를 겪었소. 우리가 쫓아냈지만, 그중 몇 마리가 끈적한 거미줄을 이용해 우리 개인 물품을 가져가 버렸지 뭐요!\n\n브란은 그 금속에 대한 모든 기록을 잠긴 궤짝에 보관하고 있었소. 그 상자는 마지막으로 야영지에서 달아나는 긴다리 바위거미의 등에서 목격되었소. 그놈들을 충분히 처치하다 보면 상자와 기록을 찾을 수 있을 거요.\n\n물론 여기엔 상자를 열어줄 브란이 없으니, 그 일을 하려면 아케이나이트 해골 열쇠가 필요할 거요. 하지만 당신이 대장장이이니 그 정도는 문제없을 거라 믿소.",
    },
    [27997] = {
        ["T"] = "대장간의 의식",
        ["O"] =
        "가시덤불 골짜기 무법항의 맥가반은 당신이 대장기술을 사용하여 검은무쇠 어깨보호구 한 쌍과 화산 망치를 제작해 오기를 원합니다.",
        ["D"] =
        "당신이 없는 동안 괴저의 칼날을 구성 요소로 분해할 수 있었어. 하지만 브란의 기록에 따르면 그럴 필요가 없을지도 몰라. 그는 일반 금속에 괴저 에너지를 가하면 괴저 금속으로 변형된다고 이론을 세웠더군!\n\n우린 이 이론을 시험해 봐야 해. 브란은 기본 재료로 좋을 만한 몇 가지 아이템을 추천했지. 이 목록 중에서... 검은무쇠 어깨보호구와 화산 망치를 만들어 주겠나.\n\n도면을 모른다면, 검은무쇠 어깨보호구는 검은바위 산의 깊은 곳에서 구할 수 있고, 화산 망치 도면은 토륨 대장합과 관련된 누군가에게서 살 수 있을 거야.",
    },
    [27998] = {
        ["T"] = "대장간의 의식",
        ["O"] =
        "동부 역병지대나 여명의 설원의 밴시에게서 유령의 혈장 6개를 모아 가시덤불 골짜기 무법항의 맥가반에게 가져가십시오.",
        ["D"] =
        "난 우리가 필요한 이 유령의 혈장에 대해서는 아무것도 모르지만, 일단 손에 넣으면 금속에 불어넣는 방법은 이해하고 있지. 그러니 난 가열로를 준비할 테니, 당신은 혈장을 구해와.\n\n브란의 기록에 따르면 밴시 유령이 가장 효과적일 거라고 하더군. 여명의 설원에 있는 오래된 나이트 엘프 폐허에 밴시가 있는 것 같아. 아니면 하이 엘프들이 살았던 동부 역병지대일까? 어디서 구하든 구해오기만 하면 돼!",
    },
    [27999] = {
        ["T"] = "대장간의 의식",
        ["O"] = "맥가반이 괴저 금속을 만들어내는 실험 결과를 관찰하십시오.",
        ["D"] =
        "좋아. 일반 무기와 방어구도 있고. 유령의 혈장도 있고. 뜨거운 가열로도 있지. 우린 도구도 있고, 재능도 있다고!\n\n물러서 있는 게 좋을 거야, $N. 이게 얼마나 뜨거워지거나 차가워질지 전혀 모르니까.",
    },
    [28000] = {
        ["T"] = "불의 의식",
        ["O"] = "타나리스의 스팀휘들 항구에 있는 카렘과 대화하십시오.",
        ["D"] =
        "내 친구 카렘은 아제로스 최고의 요리사로 알려져 있지... 하지만 다음 요리 평론가가 그녀의 메뉴를 시식할 때 미슐룬 별을 지켜내지 못한다면 그 타이틀을 이자벨 픽맨에게 빼앗길 위기에 처해 있어. 그녀는 재능 있는 부주방장을 찾기 위해 내게 연락했고, 당신은 내 주방을 거쳐 간 최고 중 한 명이지. 즉, 전설적인 카렘과 함께 요리할 기회를 얻었다는 뜻이야!\n\n스팀휘들 항구에 있는 그녀의 새 식당에서 그녀를 찾을 수 있을 거야. 모른다면 타나리스에 있어.",
    },
    [28001] = {
        ["T"] = "불의 의식",
        ["O"] =
        "타나리스 스팀휘들 항구의 카렘은 당신이 요리 기술을 사용하여 단백질 쉐이크 10개를 만들어 자신에게 가져오기를 원합니다.",
        ["D"] =
        "부주방장? 오! 내 메시지가 잘 전달되어 다행이군요.\n\n네, 맞아요, 위대한 카렘은 부주방장이 필요하죠. 하지만 내 오랜 친구 이자벨 픽맨과 경쟁할 수 있도록 날 도울 만큼 실력이 뛰어나야 해요.\n\n이자벨은 요리의 어두운 면에 타락했지만, 재능과... 창의성이라고 부르죠, 그것만큼은 부정할 수 없어요. 그녀의 대표 메뉴인 단백질 쉐이크를 요리해서 내 주방에서 쓸모가 있다는 걸 증명해 보이세요.\n\n아직 만드는 법을 모른다면 먼저 그녀 밑에 가서 배워야 할지도 몰라요. 요즘 그녀는 서부 역병지대의 카엘 다로우 섬에 있거든요.",
    },
    [28002] = {
        ["T"] = "불의 의식",
        ["O"] =
        "서부 역병지대의 스칼로맨스에 들어가 이자벨 픽맨의 요리책을 찾으십시오. 타나리스 스팀휘들 항구의 카렘에게 그것을 가져가십시오.",
        ["D"] =
        "이자벨 픽맨은 이제 역병 지대에 있는 그 스칼로맨스라는 기괴한 학교의 수석 주방장이 되었어요. 그녀가 그 명망 있는 자리를 얻은 건 내 실험적인 레시피 몇 개를 훔쳐서 자기 것인 양 행세했기 때문이죠!\n\n글쎄요, 요리 세계에선 역지사지가 공평하죠. 당신이 우리만의 첩보 활동을 해줬으면 해요. 그 학교에 그녀의 요리책이 분명 있을 거예요. 가서 훔쳐 오세요! 내가 그 계획을 뛰어넘으려면 그녀가 무슨 연구를 하고 있는지 알아야 해요.",
    },
    [28003] = {
        ["T"] = "불의 의식",
        ["O"] =
        "타나리스 스팀휘들 항구의 카렘을 위해 실리더스의 아시 하이브 생물에게서 부드러운 살코기 10개를 구하십시오.",
        ["D"] =
        "신성한 나무 맙소사! 이 책에 있는 레시피들은 끔찍해요! 대부분의 요리에 인간의 고기가 들어가다니... 역겨워요. 인간은 맛도 없고 질긴데다... 어쨌든 제철도 아니잖아요.\n\n하지만 봐요, 육지와 바다 고기를 섞는 것에 대한 그녀의 메모가 있어요. 우리도 그렇게 할 수 있죠. 바다는 바로 여기 있지만, 인간과 비슷하면서도 그렇게 나쁘지는 않은 육지 고기를 어디서 구하죠?\n\n알겠어요! 저 멀리 실리더스라는 곳에 타나리스에 있는 곤충형 생물들보다 훨씬 거대한 놈들이 있대요. 여기서 나는 놈들을 요리해 본 적 있는데, 인간과 그리 다르지 않거든요. 더 큰 놈들이라면 우리에게 진짜 스테이크를 줄 수 있을 거예요. 실리더스로 가서 시세가 어떻든 간에 좀 구해다 줘요.",
    },
    [28004] = {
        ["T"] = "불의 의식",
        ["O"] =
        "타나리스 스팀휘들 항구의 카렘은 당신이 요리 기술을 사용해 랍스터 롤 10개, 스트라솔름 블랑 10개, 뱃사람의 술 10개를 준비해 자신에게 가져오기를 원합니다.",
        ["D"] =
        "이 실리시드 스테이크가 육지 쪽을 해결해 줄 테니, 이제 파도를 탈 차례네요. 고전적인 메뉴로 가보죠 - 랍스터 롤. 만들어 본 적 있어요? 레시피가 필요하다면 해적들에게 엄청 인기 있죠.\n\n그리고 마실 것도 빼놓을 수 없죠. 장난스러운 곁들임으로 뱃사람의 술을 추가하고, 세련된 미각을 위해 스트라솔름 블랑을 메뉴에 올려보죠.\n\n이 레시피들도 모른다고요? 뱃사람의 술은 랍스터 롤과 같은 곳에서 나오고 스트라솔름 블랑은 당연히... 스트라솔름에서 나오겠죠!",
    },
    [28005] = {
        ["T"] = "불의 의식",
        ["O"] = "타나리스의 동굴에 있는 잘라쉬지와 대화하십시오.",
        ["D"] =
        "바다를 떠올리고 그곳에 누가 사는지 생각해보면, 결국 나가에 도달하게 되죠. 나가는 나의 고대 친족이니, 나처럼 세련된 만찬 파티를 열 것이 틀림없어요.\n\n여기서 멀지 않은 해안가에 추방된 나가가 살고 있어요. 그에게 나가가 식탁 세팅을 어떻게 하는지 물어보세요. 어쩌면 그들의 아이디어를 좀 빌릴 수 있지 않을까요?",
    },
    [28006] = {
        ["T"] = "불의 의식",
        ["O"] =
        "아즈샤라의 레이븐크레스트 기념비 근처에 있는 나가에게서 촛대, 냅킨, 식탁보, 은식기를 모아 타나리스 스팀휘들 항구의 카렘에게 가져가십시오.",
        ["D"] =
        "만 년이 넘는 세월 동안 그렇게 이상한 요청은 들어본 적 없지만, 인정하지, 꽤 재미있군. 문명화된 종족으로서 우리는 당연히 네가 찾는 물건들을 가지고 있다.\n\n어떤 나가도 힘들게 얻은 식탁보를 쉽게 내어주진 않을 테니, 무력이 필요할 것이다. 아즈샤라의 레이븐크레스트 기념비로 가는 게 좋을 거다. 그들은 내 종족이 아니며 너무 오랫동안 고립되어 살았지. 네가 나타나면 그들은 동요하고 피가 끓어오를 것이다. 말 그대로 말이야.",
    },
    [28007] = {
        ["T"] = "불의 의식",
        ["O"] = "오그리마 용골 산책로에 있는 잠자와 대화하여 성공을 알리십시오.",
        ["D"] =
        "이제 준비가 되었어요. 요리 평론가들이 와도 좋아요. 내 미슐룬 별을 지켜낼 거고 이자벨은 계속 무명 속에서 뒹굴겠죠.\n\n이제 가봐요. 당신이 내 성공의 비결이라고 평론가들이 생각하게 놔둘 순 없으니까요! 당신을 내게 보낸 친구 잠자는 어떻게 되었는지 알고 싶어 할 거예요.\n\n당신이 내 보증을 받았다고 그녀에게 말해도 좋아요.",
    },
    [28008] = {
        ["T"] = "불의 의식",
        ["O"] = "아이언포지에 있는 엠룰 루크누선과 대화하여 성공을 알리십시오.",
        ["D"] =
        "이제 준비가 되었어요. 요리 평론가들이 와도 좋아요. 내 미슐룬 별을 지켜낼 거고 이자벨은 계속 무명 속에서 뒹굴겠죠.\n\n이제 가봐요. 당신이 내 성공의 비결이라고 평론가들이 생각하게 놔둘 순 없으니까요! 당신을 내게 보낸 친구 엠룰 루크누선은 어떻게 되었는지 알고 싶어 할 거예요.\n\n당신이 내 보증을 받았다고 그에게 말해도 좋아요.",
    },
    [28009] = {
        ["T"] = "비전의 의식",
        ["O"] = "언덕마루 구릉지의 타렌 제분소에 있는 마법사장 보이드글레어와 대화하십시오.",
        ["D"] =
        "아, $N! 처음 기술을 시작했을 때부터 당신의 마법부여 숙련도가 얼마나 성장했는지. 정말 감명 깊군요! 사실 너무 감명받은 나머지 일자리 하나를 추천하고 싶습니다.\n\n마법사장 보이드글레어가 대가급 마법부여사를 구하기 위해 언더시티에 전갈을 보냈습니다. 저는 도시를 떠나고 싶지 않지만, 당신은 더... 모험심이 넘치니까요. 절대 무모하다는 뜻은 아닙니다!\n\n박쥐를 타고 타렌 제분소로 가면 마법사장에게 바로 데려다줄 것입니다. 그가 무엇을 원하는지 저도 궁금하군요. 마법사장이 도움을 요청하는 일은 드무니까요.",
    },
    [28010] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "던홀드 요새 뒤편 알터랙 산맥의 구릉지에 있는 라벤홀트 장원을 찾아, 도착하면 펠리시티와 대화하십시오.",
        ["D"] =
        "거짓된 구실로 당신을 이곳에 불렀소, $N. 도움이 필요한 건 내가 아니라 라벤홀트 장원이오. 라벤홀트 영주는 비록 인간이지만 호드의 친구로 자리 잡았소.\n\n라벤홀트 영주의 애완 마법사가 장원 위쪽에서 스스로 감당할 수 없는 문제에 부딪혀 마법부여사의 도움을 요청했소. 나는 포세이큰의 비밀을 너무 많이 알고 있어서 직접 가는 위험을 감수할 수 없소. 만약 이것이 함정이라면 재앙이 될 수 있으니까. 하지만 당신! 당신은 그저 일개 보병, 그저 그런 가치의 $C일 뿐이오. 당신이 사라진다고 그리워할 사람은 많지 않을 거요.\n\n그러니 호드를 대표해서 가보시오, $N. 장원에서 만나는 누구도 믿지 마시오. 그곳은 비밀과 스파이, 그리고 고수로 가득하오. 고수는 비누 맛이 난단 말이오. 역겹군!",
    },
    [28011] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "알터랙 산맥 라벤홀트 장원의 펠리시티를 위해 검은바위 첨탑 하층의 검은방패 수행사제, 주문술사, 흑마법사에게서 공명하는 재 8개를 모으십시오.",
        ["D"] =
        "단도직입적으로 말하죠. 문제가 생겼어요, $N. 20년 전 키린 토의 마법사들이 스파이와 도적을 양성하는 로데론 얼라이언스의 훈련소를 숨기기 위해 라벤홀트 장원에 예지 방지 문양을 걸어두었습니다. 오랫동안 효력을 상실했던 이 서약의 유물이 이제 불안정해지고 있어요. 폭발하거나 황천으로 향하는 차원문을 열거나 다른 끔찍한 비전 마법 사고를 일으키기 전에 이것을 제거해야 합니다.\n\n남아있는 키린 토와 상의한 결과, 검은바위 산의 검은방패 오크들이 사용하는 물질인 공명하는 재를 사용해 문양을 약화시킬 수 있다고 판단했습니다. 오직 마법부여사만이 이 재를 안전하게 다룰 수 있죠. 다른 사람의 손에 들어가면 그저 빛을 내며 허무하게 사라져버립니다.\n\n그래서... 당신의 도움을 기대해도 될까요?",
    },
    [28012] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "알터랙 산맥 라벤홀트 장원의 펠리시티는 당신이 마법부여 기술을 사용하여 눈부신 큰 결정 4개, 상급 영원의 정수 6개, 환영 가루 20개를 가져오기를 원합니다.",
        ["D"] =
        "공명하는 재는 예지 방지 문양의 힘을 흡수하는 스펀지 역할을 하겠지만, 적절한 용어가 생각나지 않네요... 문양 비누...를 만들기 위해 수집해야 할 다른 재료들이 있습니다. 특히, 재를 문양에 사용된 마법의 종류와 동기화시키기 위해 여러 마법부여 재료가 필요합니다.\n\n당신은 대가급 마법부여사이니 이 재료들을 구하는 게 그리 어렵지 않으리라 확신합니다. 눈부신 큰 결정, 상급 영원의 정수, 그리고 엄청난 양의 환영 가루 말이죠.",
    },
    [28013] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "알터랙 산맥 라벤홀트 장원의 펠리시티를 위해 악령숲 강철나무 숲의 나무정령에게서 강철나무 껍질 4개를, 저주받은 땅 펠스톤 요새의 흑마법사에게서 암흑문양을 구하십시오.",
        ["D"] =
        "이런 종류의 문양을 안전하게 해제하려면 마법 물질 그 이상이 필요해요. 문양이 조율된 극성을 나타내는 마법 구성 요소를 사용하여 문양을 정렬해야 합니다.\n\n이 문양은 장원이 알터랙의 자연 지형처럼 보이게 하고 어둠의 의회의 마법을 튕겨내도록 설계되었어요. 악령숲에서 구한 강철나무 껍질을 흙의 구성 요소로 사용할 수 있죠. 어둠의 의회 마법이 닿은 것이라, 군단을 상징하기 위해 필요한 암흑문양과 더 조화롭게 작용할 거예요. 군단의 잔당들이 저주받은 땅에 요새를 재건하고 있다는 소식을 들었어요. 그곳의 흑마법사에게서 암흑문양을 구할 수 있을 거예요.",
    },
    [28014] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "알터랙 산맥 라벤홀트 장원의 펠리시티를 위해 실리더스의 황혼의 망치단 이교도에게서 황혼의 이교도 장갑 한 쌍을 구하십시오.",
        ["D"] =
        "당신이 마법부여에 있어 대가의 기술을 가지고 있다고 하더라도, 맨손으로 이 문양을 비활성화할 수는 없어요. 아니, 특별한 장갑 한 쌍이 필요할 거예요. 그렇지 않으면 당신의... 음, 굳이 구체적으로 설명할 필요는 없겠네요. 피부를 몽땅 잃을 위험이 있거든요.\n\n하지만 걱정 마세요. 이 임무에 딱 맞는 장갑을 찾았으니까요. 그냥 가서 장갑 한 쌍을 구하기만 하면 돼요. 황혼의 망치단 이교도들에게서요. 실리더스에서요. 요즘 그곳 날씨가 참 좋다던데! 그리고 이 일을 마치고 나면, 문양을 제거할 준비가 거의 다 되었다고 93% 확신해요.",
    },
    [28015] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "알터랙 산맥 라벤홀트 장원의 펠리시티는 당신이 마법부여 기술을 사용하여 황혼의 이교도 장갑에 장갑 마법부여 - 최하급 가속을 부여한 후 자신과 대화하기를 원합니다.",
        ["D"] =
        "마지막이에요! 약속해요!\n\n이 장갑에 가속 마법부여를 조금 하는 게 좋을 것 같아요. 문양을 제거하려면 손가락이 빨라야 하고, 당신이 그 임무를 해낼 수 있다고 확신하지만 모든 이점을 다 갖추는 게 나쁠 건 없잖아요.",
    },
    [28016] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "마법이 부여된 황혼의 이교도 장갑을 착용한 채 라벤홀트 장원의 지하실로 들어가 예지 방지 문양을 제거하십시오.",
        ["D"] =
        "준비는 끝났어요. 이제 시간이 되었습니다. 그 마법이 부여된 황혼의 이교도 장갑을 끼고 내 오른쪽 계단으로 내려가세요. 바닥 한가운데에 문양이 보일 겁니다. 이제 문제없이 제거할 수 있을 거예요!\n\n어서 가세요! 장원을 불태우지 않을 거라고 믿어요!",
    },
    [28017] = {
        ["T"] = "비전의 의식",
        ["O"] = "알터랙 산맥의 라벤홀트 장원에 있는 펠리시티에게 돌아가 성공을 알리십시오.",
        ["D"] =
        "문양이 사라짐으로써, 라벤홀트 장원은 더 이상 비전 사고의 현장이 될 위험에서 벗어났습니다.\n\n펠리시티는 당신의 성공에 매우 기뻐할 것입니다.",
    },
    [28018] = {
        ["T"] = "비전의 의식",
        ["O"] = "엘윈 숲의 아조라의 탑에 있는 키타 파이어윈드와 대화하십시오.",
        ["D"] =
        "아, $N! 처음 기술을 시작했을 때부터 당신의 마법부여 숙련도가 얼마나 성장했는지. 정말 감명 깊군요! 사실 너무 감명받은 나머지 일자리 하나를 추천하고 싶습니다.\n\n키타 파이어윈드 양이 대가급 마법부여사를 구하기 위해 언더시티에 전갈을 보냈습니다. 저는 도시를 떠나고 싶지 않지만, 당신은 더... 모험심이 넘치니까요. 절대 무모하다는 뜻은 아닙니다!\n\n레이크샤이어로 가는 수레를 타면 키타가 일하고 있는 아조라의 탑을 바로 지나가게 됩니다. 그녀가 무엇을 원하는지 저도 궁금하군요. 탑에서 도움을 요청하는 일은 드무니까요.",
    },
    [28019] = {
        ["T"] = "비전의 의식",
        ["O"] =
        "던홀드 요새 뒤편 알터랙 산맥의 구릉지에 있는 라벤홀트 장원을 찾아, 도착하면 펠리시티와 대화하십시오.",
        ["D"] =
        "중요한 임무를 위해 당신을 이곳에 불렀습니다, $N. 도움이 필요한 건 제가 아니라 라벤홀트 장원입니다. 라벤홀트 영주는 얼라이언스의 일원은 아니지만, 여전히 친구입니다.\n\n라벤홀트 영주의 피후견인은 재능 있는 마법사지만, 마법부여사의 기술이 필요한 문제에 부딪혔습니다. 저는 이미 테오크리투스를 위한 일에 매여 있어서 당신을 떠올렸죠! 부디 시간을 내어 주시길 바랍니다.\n\n부디 라벤홀트에서 얼라이언스를 대표해 주십시오, $N. 하지만 그곳에서 발견할 것들을 조심하십시오. 그곳은 비밀과 스파이, 그리고 고수로 가득합니다. 고수는 비누 맛이 납니다. 역겹군요!",
    },
    [28020] = {
        ["T"] = "심연의 의식",
        ["O"] = "먼지진흙 습지대에 있는 내트 페이글과 대화하십시오.",
        ["D"] =
        "손에 낚싯대를 쥐고 물가에서 쉬는 것보다 더 좋은 일은 없죠, 안 그런가요 $N? 당신이 내가 아는 가장 헌신적인 $g어부:어부; 중 한 명이니 당신도 동의할 거라 믿습니다!\n\n아, 그러고 보니 생각나네요 -- 최근 먼지진흙 습지대에서 함께 낚시를 하자는 내트 페이글의 초대를 받았습니다. 솜씨를 겨룰 재능 있는 낚시꾼들을 원하고 있는 것 같더군요. 당신은 어떤 낚시 대회에든 꼭 끼어야 할 사람입니다. 먼지진흙 습지대로 가서 한번 확인해 보는 게 어때요?",
    },
    [28021] = {
        ["T"] = "심연의 의식",
        ["O"] =
        "먼지진흙 습지대의 내트 페이글은 당신이 낚시 기술을 사용하여 돌비늘장어 20마리와 무쇠비늘 철갑어 10마리를 낚기를 원합니다.",
        ["D"] =
        "최근에 몸이 좀 쑤시더군요, $N. 당신이 와줘서 다행입니다. 제 실력을 조금 더 키우고 싶었거든요. 정확히 어떻게 해야 할진 모르겠지만, 가벼운 친선 경쟁으로 시작해 볼 수 있지 않을까요?\n\n돌비늘장어와 무쇠비늘 철갑어를 낚은 제 기록을 깰 수 있는 사람이 있을지 항상 궁금했습니다. 당신이 직접 한번 시도해 보시겠소?",
    },
    [28022] = {
        ["T"] = "심연의 의식",
        ["O"] = "아즈샤라 검은아귀 마을에 있는 위플라와 대화하십시오.",
        ["D"] =
        "열렬한 낚시꾼이라면 아즈샤라의 검은아귀 마을에 가보신 적이 있을 겁니다. 안 가보셨다면 정말 큰 손해를 보고 계신 거예요! 아즈샤라 북쪽 해안에 있는 펄볼그 마을인데, 그들은 낚시에 아주 미쳐있죠.\n\n어쨌든, 분위기를 좀 띄워줄 새 미끼가 필요할 것 같네요. 전 항상 검은아귀 부족의 솜씨에 감탄해 왔거든요. 그곳으로 가서 그들의 미끼 하나를 구해다 주시겠어요?",
    },
    [28023] = {
        ["T"] = "심연의 의식",
        ["O"] =
        "검은아귀 마을의 위플라는 스내피쿠스 렉스라는 랍스트로크에게서 검은아귀 미끼를 되찾기를 원합니다. 미끼를 구한 후, 먼지진흙 습지대의 내트 페이글에게 전달하십시오.",
        ["D"] =
        "검은아귀 미끼 원한다? 그래, 우리 미끼 낚시에 아주 좋다. 하지만 손으로 만든 미끼는 검은아귀에게 아주 개인적인 것. 거저 주기 쉽지 않다.\n\n위플라 생각에 너 자격 증명하면 검은아귀 미끼 가져갈 수 있다. 위플라 가장 좋아하는 미끼 크고 나쁜 랍스트로크가 가져갔다. 고블린들 랍스트로크를 스내피쿠스 렉스라 부른다. 그놈 아즈샤라 온통 헤엄친다. 스내피쿠스 찾으면, 그놈한테 미끼 빼앗아라, 그럼 네가 가져도 좋다.",
    },
    [28024] = {
        ["T"] = "심연의 의식",
        ["O"] =
        "동부 역병지대 스트라솔름 안에 있는 베이베리 여관을 뒤져 존 킨케이드의 태클 상자를 찾은 후 먼지진흙 습지대의 내트 페이글에게 가져가십시오.",
        ["D"] =
        "스트라솔름의 비극에서 죽은 친구가 한 명 있었소. 존은 좋은 친구였고, 당신이 본 것 중 가장 놀라운 미끼 수집품을 가지고 있었지. 가능성은 희박하지만, 그 미끼들이 아직 그곳에 있을지 궁금하군.\n\n존은 마을 북쪽에 있는 베이베리 여관을 소유하고 있었소. 마을의 상당 부분이 불탔다고 들었지만, 존은 튼튼한 태클 상자에 미끼를 보관했으니 어떤 불길에도 살아남았을 거요.\n\n물론 이게 너무 무리한 부탁이라면 이해하오. 그 폐허는 아마 여전히 위험할 테니까.",
    },
    [28025] = {
        ["T"] = "심연의 의식",
        ["O"] =
        "내트 페이글은 당신이 낚시 기술을 사용하여 날 용암해골어 10마리를 낚아 먼지진흙 습지대에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "이 태클 상자가 불러일으킨 모든 추억을 떠올릴 시간이 조금 필요할 것 같소. 하지만 그러는 동안 당신에게 부탁할 게 하나 있소.\n\n이 태클 상자를 구해온 걸 보니 당신은 불을 두려워하지 않는 것 같군. 음, 불은 바로 용암해골어를 잡는 곳이지. 그렇소 -- 용암 낚시 말이오.\n\n뜨거운 열기를 견딜 수 있는 낚싯대가 없다면, 검은무쇠 드워프들과 시간을 좀 보내며 낚싯대를 업그레이드해야 할 거요.",
    },
    [28026] = {
        ["T"] = "심연의 의식",
        ["O"] = "실리더스의 생물들에게서 이국적인 실리시드 미끼 10개를 모은 후, 먼지진흙 습지대의 내트 페이글에게 가져가십시오.",
        ["D"] =
        "아, 그래요. 미끼!\n\n세상에서 가장 좋은 낚시용 가짜 미끼라도 그에 걸맞은 진짜 미끼가 없다면 소용이 없지. 큰지렁이나 반딧벌레부터 미친 기계공학 장치까지 다 써봤소. 어느 정도 효과는 있었지만, 좀 더... 이국적인 게 필요한 것 같소. 머나먼 땅에서 온, 독특한 향신료가 가미된 무언가 말이오. 진정으로 특이한 미끼로 무엇을 낚을 수 있을지 누가 알겠소? 좋은 생각 있소?",
    },
    [28027] = {
        ["T"] = "심연의 의식",
        ["O"] = "이국적인 실리시드 미끼를 사용하여 내트 페이글과 함께 낚시를 하고 무엇을 낚는지 확인하십시오!",
        ["D"] =
        "음, 이 미끼를 빨리 써보고 싶군. 미끼를 바늘에 꽂아둘 테니 준비되면 말해주시오. 우리가 뭘 낚을지 누가 알겠소?",
    },
    [28028] = {
        ["T"] = "들판의 의식",
        ["O"] = "달숲의 밤의 안식처에 있는 덴드리트 스타블레이즈와 대화하십시오.",
        ["D"] =
        "음, 약초채집 기술을 정말 잘 연마하셨군요, 그렇지 않나요? 당신처럼 재능 있는 분이 들르는 일은 흔치 않습니다.\n\n사실 부탁드리고 싶은 게 하나 있습니다. 달숲에 식물의 타락 영향을 연구하는 친구가 한 명 있습니다. 그는 악령숲과 역병지대를 오가는 일에 지쳐 조수가 필요하다고 하더군요. 관심이 있으시다면 밤의 안식처로 가서 덴드리트 스타블레이즈와 대화해 보십시오.\n\n달숲에 가본 적이 없으시다면, 악령숲에 있는 나무구렁 펄볼그의 영역을 지나야만 도착할 수 있습니다. 펄볼그들은 낯선 이에게 친절하지 않지만, 통과할 방법을 찾으실 수 있을 거라 믿습니다.",
    },
    [28029] = {
        ["T"] = "들판의 의식",
        ["O"] =
        "덴드리트 스타블레이즈는 당신이 약초채집 기술을 사용하여 은초롱이 20개와 얼음송이 20개를 모아 달숲 밤의 안식처에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "제 연구를 돕는 데 관심이 있으시다고요? 아주 훌륭합니다. 해야 할 일은 많은데 세상 모든 시간을 가질 순 없게 되었거든요.\n\n도와주시려는 마음은 감사하지만, 먼저 당신의 기술을 평가해 봐야겠습니다. 은초롱이와 얼음송이를 채집하여 약초채집 능력을 보여주십시오. 그러면 앞으로 있을 임무에 필요한 재능을 갖추고 있는지 알 수 있을 것입니다.",
    },
    [28030] = {
        ["T"] = "들판의 의식",
        ["O"] =
        "동부 내륙지의 진타알로로 여행하여 썩은가지부족 약초채집사에게서 썩은 낫을 구하십시오. 달숲 밤의 안식처에 있는 덴드리트 스타블레이즈에게 가져가십시오.",
        ["D"] =
        "제가 연구하려는 표본을 수확하려면 위험한 식물을 채집하기 위한 특별한 도구가 필요합니다. 줄구룹의 구루바시 트롤들이 위험한 식물을 수확하기 위한 특별한 낫을 가지고 있다고 들었습니다만, 줄구룹은 현재 폐쇄되었으니 다음으로 좋은 것을 찾아야겠죠.\n\n진타알로의 썩은가지부족 트롤 중 뛰어난 약초채집사가 있다고 합니다. 구루바시의 사촌격이니, 아마 이 약초채집사도 비슷한 도구를 가지고 있지 않을까요?",
    },
    [28031] = {
        ["T"] = "들판의 의식",
        ["O"] =
        "달숲 밤의 안식처에 있는 덴드리트 스타블레이즈를 위해 실리더스의 하이브와 동굴에서 균사초 10개를 채집하여 썩은 낫을 시험해 보십시오.",
        ["D"] =
        "이제 썩은 낫을 얻었으니 타락한 식물에 시험해 봐야 합니다. 당신을 최종 목표지로 보내기 전에 이것이 효과적인지 확인하고 싶습니다.\n\n남쪽 멀리 실리더스라는 땅에 세나리온 의회의 지원을 받는 연구 원정대가 있습니다. 그들은 그곳의 동굴과 하이브에서 자라나는 이상하게 변형된 버섯을 보고했습니다. 이 썩은 낫을 가져가서 그 진균을 채집해 오십시오. 원정대는 그것을 균사초라 이름 붙였습니다. 낫이 타락을 퍼뜨리지 않고 안전하게 그것들을 수집할 수 있는지 확인하십시오.",
    },
    [28032] = {
        ["T"] = "들판의 의식",
        ["O"] =
        "덴드리트 스타블레이즈는 당신이 약초채집 기술을 사용하여 야생덩굴 20개, 실명초 20개, 검은 연꽃 1개를 모아 달숲 밤의 안식처에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "당신을 아무런 준비 없이 위험에 빠뜨릴 수는 없습니다. 따라서 우리가 해야 할 마지막 일이 있습니다 -- 만약의 사태를 대비해 당신을 위한 확실한 해독제를 준비하는 것입니다.\n\n여기 밤의 안식처에 필요한 대부분의 재료가 있고 조제하는 데 시간이 좀 걸립니다. 혼합물을 완성하려면 야생덩굴, 실명초, 그리고 검은 연꽃 약간만 있으면 됩니다. 당신은 숙련된 약초채집사이니 그 재료들을 구하는 건 문제없으시겠죠?",
    },
    [28033] = {
        ["T"] = "들판의 의식",
        ["O"] =
        "서부 역병지대의 스칼로맨스로 여행하여 달숲 밤의 안식처에 있는 덴드리트 스타블레이즈를 위해 역병지대 파리매초 표본을 수집하십시오.",
        ["D"] =
        "이제 해독제가 끓고 있으니 우리의 최종 목표를 밝힐 수 있겠군요.\n\n저주받은 자들의 교단이 서부 역병지대에서 끔찍한 짓을 저지르고 있습니다. 저는 그곳의 땅을 연구하며 시간을 보냈죠. 치유할 수는 있지만, 교단이 스칼로맨스 시설에서 타락한 식물을 계속 퍼뜨리는 한 불가능합니다.\n\n그 식물들이 뿌리내리고 퍼지는 것을 막으려면 그들의 타락한 식물 표본이 필요합니다. 스칼로맨스로 들어가 이 표본을 가져오시고, 교단의 식물을 한 번에 제거해 주십시오!",
    },
    [28034] = {
        ["T"] = "사냥의 의식",
        ["O"] = "불모의 땅 통곡의 동굴 서쪽 야영지에 있는 피즈너클과 대화하십시오.",
        ["D"] =
        "반갑습니다, $N. 당신처럼 고급 기술을 가진 가죽세공사에게 전할 메시지가 있습니다.\n\n피즈너클이라는 고블린이 불모의 땅 통곡의 동굴 서쪽에 있는 외딴 야영지에서 상점을 운영하고 있습니다. 그는 수수료를 받고 일할 의향이 있는 재능 있는 가죽세공사를 찾고 있습니다. 관심이 있으실지 모르겠지만, 일단 메시지는 전해드리는 게 좋겠군요.",
    },
    [28035] = {
        ["T"] = "사냥의 의식",
        ["O"] =
        "피즈너클은 당신이 가죽세공 기술을 사용하여 정제된 깊은바위 소금 5개와 튼튼한 방어구 키트 20개를 만든 다음, 불모의 땅 통곡의 동굴 서쪽에 있는 그의 야영지로 가져오기를 원합니다.",
        ["D"] =
        "고급 가죽 제품의 공급자로서, 전 항상 특별한 기술을 가진 공급업체를 찾고 있습니다. 특히 제 상점이 이 멀리까지 와 있으니까요... 마을에서 더 이상 환영받지 못하거든요... 이유는 묻지 마시고요.\n\n당신이 와줘서 기쁩니다, $N. 유망한 제작자로서 당신 이름을 들은 적이 있죠. 제가 찾고 있는 기술이 있는지 확인해 보고 싶은데, 정제된 깊은바위 소금 몇 개와 튼튼한 방어구 키트 한 묶음을 만들어 주시겠어요?\n\n소금을 정제하는 법을 모른다면 기계공학자의 도움이 필요할 겁니다.",
    },
    [28036] = {
        ["T"] = "사냥의 의식",
        ["O"] =
        "피즈너클은 당신이 가죽세공 기술을 사용하여 야생 가죽 망토 4개를 제작하고 악령숲 에메랄드 성소에 있는 아이비 리프러너에게 배달하기를 원합니다.",
        ["D"] =
        "이제 당신이 일을 감당할 수 있다는 걸 알았으니, 첫 번째 계약을 드리죠.\n\n야생 가죽 망토를 만드는 방법은 아시겠죠? 악령숲에 있는 괴짜 고객이 망토를 4개나 원하고 있습니다. 왜 4개나 필요한지는 모르겠고, 묻지도 않았습니다! 하지만 당신에게 그 망토를 만들어 에메랄드 성소에 배달하라고 말씀드리는 겁니다.\n\n망토를 만드는 법을 모른다면, 페더문 요새의 프랫 맥그루벤이나 모자케 야영지의 장도르 스위프트스트라이더를 찾아가 보세요. 둘 다 페랄라스에 있습니다. 가본 적이 없다면 말이죠.",
    },
    [28037] = {
        ["T"] = "사냥의 의식",
        ["O"] =
        "악령숲 에메랄드 성소에 있는 아이비 리프러너를 위해 여명의 설원의 눈망루 펄볼그에게서 눈망루 가죽 제품 6개를 모으십시오.",
        ["D"] =
        "저는 독특한 가죽 제품을 수집하는 사람입니다, $N. 특히 역사나 우리 민족에게 어떤 의미가 있는 물건이라면 더욱 그렇죠.\n\n칼도레이는 한때 여명의 설원의 펄볼그 부족과 우호적인 관계를 유지했지만, 전쟁 이후 펄볼그들은 타락의 구렁텅이에 빠졌습니다. 그들은 과거에 유명했던 아름다운 가죽 공예품을 더 이상 만들지 않으며, 여전히 가지고 있는 많은 물건들도 쓸모없이 방치되어 있습니다.\n\n저는 언젠가 이 땅을 타락에서 정화했을 때, 펄볼그들이 본받을 수 있는 모범이 될 수 있도록 그 가죽 제품 중 일부를 보존하고 싶습니다. 경험 많은 가죽세공사로서 당신은 무엇을 찾아야 할지 알 것입니다. 저를 위해 대여섯 개 정도 구해 주시겠습니까?",
    },
    [28038] = {
        ["T"] = "사냥의 의식",
        ["O"] =
        "악령숲 에메랄드 성소에 있는 아이비 리프러너를 위해 검은바위 첨탑 상층의 성난발톱용혈족에게서 용가죽 북 4개를 모으십시오.",
        ["D"] =
        "수천 년 전, 검은용군단의 일원들은 그들의 지도자 넬타리온과 함께 타락하기 전에는 건축가, 장인, 재봉사들이었습니다. 그 시절과 그 후에 이어진 고통에 대해 생각하지 않은 지 꽤 오래되었군요.\n\n동부 왕국에서 온 보고에 따르면 검은용군단이 검은바위 산 근처의 구 호드 잔당들과 동맹을 맺었다고 합니다. 그들이 여전히 가죽세공 기술을 연마하고 있는지 알고 싶습니다. 만약 그렇다면 샘플도 몇 개 얻고 싶군요. 그곳으로 가서 저를 위해 조사해 주실 수 있겠습니까?",
    },
    [28039] = {
        ["T"] = "사냥의 의식",
        ["O"] = "불모의 땅 통곡의 동굴 서쪽에 있는 피즈너클의 야영지에서 그와 대화하십시오.",
        ["D"] =
        "아... 하마터면 잊을 뻔했군요! 잠시 추억에 잠겨 있었네요. 당신이 일하는 그 고블린이 메시지를 보냈어요. 가능한 한 빨리 그의 야영지로 돌아오길 바라더군요. \"오래전 잃어버린 가죽세공 도면\"에 관한 이야기라는데, 꽤 흥미롭네요. 무엇을 찾았는지 꼭 알려주세요!",
    },
    [28040] = {
        ["T"] = "사냥의 의식",
        ["O"] =
        "불모의 땅의 피즈너클을 위해 실리더스 마파람 마을의 고문당한 드루이드들에게서 고대 도면의 조각 5개를 모으십시오.",
        ["D"] =
        "이건 아주 뜨거운 정보야. 저 멀리 남쪽 사막을 탐험하는 바보들의 보고서에서 막 입수한 거지. 듣자 하니 나이트 엘프 유령으로 가득한 마을을 발견했는데, 그중 일부가 고대 가죽세공 도면 조각을 가지고 다닌대! 빈티지 제품의 마진이 얼마나 될지 상상해 보라고!\n\n그러니 다른 사람이 이 정보를 채가기 전에 직접 실리더스라는 곳으로 가. 그래, 넌 가죽세공사지만 동시에 $C이기도 하지 -- 그 기술을 활용할 때야.",
    },
    [28041] = {
        ["T"] = "비늘 제작자",
        ["O"] =
        "카라나는 당신이 전 세계에서 다양한 비늘을 수집하기를 원합니다. 전문가인 당신은 올바른 비늘이 검은용 비늘 5개, 두꺼운 전갈 딱지 5개, 두꺼운 바실리스크 비늘 5개, 거북 등딱지 5개일 것이라 생각합니다. 이것들을 모아 슬픔의 늪의 은신처에 있는 카라나에게 돌아가십시오.",
        ["D"] =
        "아칼 헥타, 방랑자여. 당신은 가죽세공사가 맞습니까? 그렇다면 서로 유익한 합의에 이를 수 있을 것 같군요. 지금은 아웃랜드로 알려진... 드레노어에서, 저는 대부분 멸종했을 법한 무수한 생물들로 아름다운 비늘 갑옷을 만들곤 했습니다. 하지만 이 세상에는 제가 세공할 수 있는 새로운 비늘이 많이 있군요.\n\n이 세상 곳곳에서 다양한 비늘을 가져다주셨으면 합니다. 제 요구가 크다는 것은 알지만, 그에 대한 보답으로 제 소중한 도면 중 하나를 드리겠습니다.",
    },
    [28042] = {
        ["T"] = "산맥의 의식",
        ["O"] = "저주받은 땅에 있는 카에르나 시버스톤과 대화하십시오.",
        ["D"] =
        "$N! 방금 제 친구에게서 긴급한 메시지를 받았습니다. 대지의 부름에 각별한 관심을 가진 주술사죠. 당신은 경험 많은 광부이시죠? 그녀가 상담하고 싶어 하는 사람이 바로 당신 같은 사람입니다.\n\n도울 의향이 있으시다면 저주받은 땅의 네더가드 요새에 있는 카에르나 시버스톤을 찾아가 보십시오.",
    },
    [28043] = {
        ["T"] = "산맥의 의식",
        ["O"] =
        "저주받은 땅 네더가드 요새의 카에르나 시버스톤을 위해 저주받은 땅의 단층선에서 끓어오르는 광석을 채광하십시오.",
        ["D"] =
        "대지의 고통을 달래기 위해 광부의 도움을 구한다는 것이 이상하게 들릴 거라는 걸 압니다. 우리 주술사들은 광업을 고통의 원인으로 여길 때가 많으니까요. 하지만 이번에는 당신의 광물 채광 기술이 꼭 필요하다는 걸 느낍니다.\n\n저주받은 땅의 돌들이 울부짖는 소리가 들립니다. 뭔가 고대의 것이 깊은 곳에서 꿈틀거리고 있어요. 대지의 갈라진 틈에서 무언가 스며 나오고 있습니다. 저주받은 땅으로 가서 땅속에서 무엇이 부글거리며 올라오는지 확인해 주십시오.",
    },
    [28044] = {
        ["T"] = "산맥의 의식",
        ["O"] =
        "신비한 수정 하나, 아제로스 다이아몬드 하나, 거대한 오팔 하나, 그리고 검은무쇠 주괴 10개를 저주받은 땅 네더가드 요새의 카에르나 시버스톤에게 가져가십시오.",
        ["D"] =
        "말씀드렸다시피, 이 광석은 제가 전에 본 어떤 것과도 다르지만, 검은바위 산 깊은 곳에서 발견되는 검은무쇠와 일부 유사한 점이 있습니다. 더 관련이 깊은 것은 산을 관통해 흐르는 용암이죠. 용암 역시 어두운 영혼을 가지고 있습니다. 표본을 비교해보고 싶지만, 먼저 그것을 담을 수 있는 도가니를 만들어야 합니다.\n\n그러기 위해선 당신이 얻기에 가장 적합한 몇 가지 재료가 필요합니다. 초점 역할을 할 신비한 수정, 내부를 코팅할 아제로스 다이아몬드와 거대한 오팔, 그리고 틀을 잡을 검은무쇠 주괴입니다.",
    },
    [28045] = {
        ["T"] = "산맥의 의식",
        ["O"] =
        "검은바위 산의 검은바위 나락으로 들어가 검은무쇠 도가니를 사용해 검은 가열로 근처의 용암에서 표본을 채취한 후, 저주받은 땅 네더가드 요새의 카에르나 시버스톤에게 가져가십시오.",
        ["D"] =
        "이제 검은바위 산에서 용암 표본을 수집할 장비를 갖추셨군요. 검은무쇠 드워프들이 산의 심장부 근처에 자신들만의 가열로, 즉 Black Forge를 가지고 있다고 들었습니다. 그 가열로에 가까이 가서 표본을 얻을수록 더 좋습니다.\n\n조심하십시오, $N. 요즘 어둠괴철로 도시는 배신, 폭력배, 도둑, 이교도들로 가득하다고 들었습니다.",
    },
    [28046] = {
        ["T"] = "산맥의 의식",
        ["O"] = "운고로 분화구에서 야루니 파이어워처를 찾으십시오.",
        ["D"] =
        "이 표본을 수집해주신 노력에는 감사드리지만, 대지가 겪는 고통의 근원에 대해서는 여전히 알 수가 없군요. 다른 의견을 구해봐야겠습니다.\n\n제 동료 중 한 명이 운고로 분화구 연구 원정대와 동행했습니다. 야루니가 지금 정확히 어디 있는지 모르겠지만, 그는 이 표본을 평가해줄 수 있는 최고의 전문가입니다.\n\n부디 이 끓어오르는 광석을 가지고 그를 찾아주십시오.",
    },
    [28047] = {
        ["T"] = "산맥의 의식",
        ["O"] =
        "운고로 분화구 마샬의 야영지에 있는 야루니 파이어워처를 위해 실리더스에서 웅웅거리는 광석 10개를 채광하십시오.",
        ["D"] =
        "칼림도어의 이 지역으로 모험을 떠난 탐험대는 마샬 원정대뿐만이 아니었습니다. 이곳에서 실리더스라는 사막으로 계속 나아간 세나리온 의회의 무리가 있었습니다. 그들로부터 들려오는 소식은 드물고 산발적이었지만, 한 메시지에서 분노한 망자들의 영혼과 웅웅거리는 하이브로 가득 찬 땅에 대한 언급이 있었습니다.\n\n저주받은 땅에서 그토록 멀리 떨어진 그곳의 대지도 같은 분노를 보여주고 있는지 궁금합니다. 그 방향에서 무언가 뿜어져 나오는 것을 느낄 수 있지만, 저의 불에 대한 연결이 대지에 대한 연결보다 훨씬 강합니다. 실리더스에서 표본을 좀 가져다주시면 더 많은 것을 알아낼 수 있을지도 모릅니다.",
    },
    [28048] = {
        ["T"] = "산맥의 의식",
        ["O"] =
        "운고로 분화구 마샬의 야영지에 있는 야루니 파이어워처는 당신이 웅웅거리는 광석 표본을 저주받은 땅 네더가드 요새의 카에르나 시버스톤에게 가져가기를 원합니다.",
        ["D"] =
        "카에르나가 직접 비교해 볼 수 있도록 이 표본을 그녀에게 가져가야 합니다. 대지와의 유대감은 그녀가 저보다 훨씬 깊으니까요.\n\n이 수수께끼를 가져다주셔서 감사합니다, $N. 대지 고리회는 이제 어떤 조치를 취해야 할지 논의할 것입니다.",
    },
    [28049] = {
        ["T"] = "야생의 의식",
        ["O"] = "가시덤불 골짜기 네싱워리 원정대에 있는 헤멧 네싱워리와 대화하십시오.",
        ["D"] =
        "소식 들었습니까, $N? 전설적인 사냥꾼 헤멧 네싱워리가 트로피 제작을 도울 정예 무두장이를 찾고 있다고 합니다!\n\n경력에 넣기엔 이보다 완벽한 일자리가 없죠! 관심 있으시면 가시덤불 골짜기에 있는 네싱워리의 야영지로 직접 찾아가 지원해 보세요.",
    },
    [28050] = {
        ["T"] = "야생의 의식",
        ["O"] =
        "검은용 비늘 하나, 푸른용 비늘 하나, 녹색용 비늘 하나, 붉은용 비늘 하나를 가시덤불 골짜기 네싱워리 원정대의 헤멧 네싱워리에게 가져가십시오.",
        ["D"] =
        "아무 무두장이한테나 이 일을 맡길 순 없지, $N. 그러니 자네 실력을 증명해 보게.\n\n난 아제로스에서 가장 위험한 짐승들을 사냥해 왔고, 그중 가장 교활한 것은 용이라네. 자네가 용을 직접 사냥할 필요는 없지만, 용가죽을 몇 장 벗겨서 무두질용 칼을 다룰 줄 안다는 증거로 내게 용비늘을 가져오게나. 검은용, 푸른용, 녹색용, 붉은용의 비늘을 각각 하나씩 원하네.",
    },
    [28051] = {
        ["T"] = "야생의 의식",
        ["O"] =
        "헤멧 네싱워리는 당신이 무두질 기술을 사용해 여명의 설원 눈호랑이에게서 극도로 두꺼운 눈호랑이 가죽 6개를 모아 가시덤불 골짜기의 야영지로 가져오기를 원합니다.",
        ["D"] =
        "최고급 야수 가죽 몇 개를 구입하는 동안 자신의 익명성을 유지하고 싶어 하는 고객이 있네. 경쟁이 공론화될까 봐 걱정하는 모양이야.\n\n가장 먼저 구해달라고 요청받은 건 여명의 설원의 최고급 눈호랑이 가죽이라네. 아무 가죽이나 가져오면 안 돼. 고객은 가장 두껍고 따뜻한 가죽만을 원하네. 자네 이 일을 할 수 있겠나? 여러 임무 중 제일 쉬운 일이야.",
    },
    [28052] = {
        ["T"] = "야생의 의식",
        ["O"] =
        "헤멧 네싱워리는 당신이 무두질 기술을 사용해 실리더스의 시추벌레에게서 시추벌레 가죽 6개를 모아 가시덤불 골짜기의 야영지로 가져오기를 원합니다.",
        ["D"] =
        "다음 임무는 자네가 좀 부럽군. 저 멀리 서쪽에 실리더스라는 새로운 땅이 발견되었다지. 우리 고객이 그곳 생물들로부터 독특한 가죽을 얻을 수 있다는 정보를 입수한 모양이야. 고객은 그것들을 \"벌레 같은\" 것이라 설명하더군.\n\n직접 가보고 싶을 정도로 흥미가 동하지만, 어딜 가기 전에 이 골짜기에서 끝내야 할 일들이 남아 있어서 말이야. 게다가 이 실리더스라는 곳은 극도로 위험하다더군. 하지만 때때로 자신을 시험하지 않는 사냥꾼이 무슨 소용이겠나?",
    },
    [28053] = {
        ["T"] = "야생의 의식",
        ["O"] =
        "헤멧 네싱워리는 당신이 무두질 기술을 사용하여 검은바위 첨탑 하층에서 할리콘의 가죽을 모아 가시덤불 골짜기의 야영지로 가져오기를 원합니다.",
        ["D"] =
        "고객이 이 정보를 어디서 얻었는지는 모르겠지만, 검은바위 첨탑의 오크들이 늑대 기수들의 탈것을 제공하기 위해 거대한 늑대 한 쌍을 번식시키고 있다는군. 그리고 우리 고객은 그놈들의 가죽을 원하네. 더 구체적으로 말하자면, 할리콘이라는 이름의 늑대 가죽이지.\n\n자네가 어떻게 검은바위 첨탑에 들어가 이 늑대를 찾아 가죽을 벗길지 모르겠지만, 성공만 한다면 우리 둘 다에게 아주 두둑한 보상이 떨어질 걸세.",
    },
    [28054] = {
        ["T"] = "야생의 의식",
        ["O"] = "가죽 꾸러미를 가시덤불 골짜기 무법항의 남작 레빌가즈에게 전달하십시오.",
        ["D"] =
        "자네가 떠난 사이 고객에게 자네의 훌륭한 솜씨에 대한 메시지를 보냈지. 글쎄, 고객이 자네를 직접 만나 감사를 표하고 싶다더군.\n\n짐작했겠지만, 고블린이라네. 바로 남쪽의 무법항에 있지. 남작 레빌가즈라는 자일세. 보아하니 스팀휘들 무역회사의 꽤 높은 사람인 것 같군. 거기로 가는 김에 자네가 모은 가죽들도 그에게 배달해 주게나.",
    },
    [28055] = {
        ["T"] = "베틀의 의식",
        ["O"] = "타나리스의 스팀휘들 항구에 있는 거만한 의류상과 대화하십시오.",
        ["D"] =
        "오, $N! 들러주셔서 기뻐요. 아제로스 최고의 디자이너 중 한 명인 거만한 의류상이 숙련된 재봉술 조수를 찾고 있다는 소식을 최근에 들었거든요. 당신의 작품을 본 적이 있어서 이 기회에 대해 들으면 관심이 있을 거라 생각했어요.\n\n관심이 있다면, 현재 그녀는 타나리스 남쪽에 있는 스팀휘들 항구에 자리를 잡고 있습니다.",
    },
    [28056] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "거만한 의류상은 당신이 재봉술을 사용하여 룬무늬 가방 4개를 제작하여 타나리스의 스팀휘들 항구에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "당신이 조수인가요? 뭐, 찬밥 더운밥 가릴 처지는 아니죠.\n\n도움이 필요하다는 걸 인정하긴 싫지만, 사실이에요. 상점을 차리기 위해 붉은해적단에게 자금을 좀 빌렸는데, 여윳돈을 버는 속도보다 빚 갚을 날짜가 더 빨리 다가오고 있거든요. 패션의 최첨단을 유지하려면 수익을 투자해야 하는데 -- 바로 여기서 당신이 필요해요.\n\n내 일을 무료로 조금만 도와주면, 이력서에 그 전설적인 거만한 의류상과 함께 일했다고 적을 수 있게 해줄게요! 이 룬무늬 가방 주문을 채우는 것부터 시작하시죠.",
    },
    [28057] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "타나리스의 스팀휘들 항구에 있는 거만한 의류상을 위해 역병지대에서 발견되는 거미들에게서 강철그물 거미줄 5개와 괴저 거미줄 5개를 구하십시오.",
        ["D"] =
        "그건 식은 죽 먹기였네요! 다음 주문은 거미에 집착하는 트롤들을 위한 거예요. 디자인에 거미줄을 원하는데, 다 떨어졌지 뭐예요. 그러니 역병지대로 가서 거미줄 좀 더 구해오는 게 어때요? 거기 거미들은 엄청 크고 거미줄도 훌륭하다고 들었거든요. 튼튼한 거미줄과 이국적인 거미줄이 좀 필요해요. 해낼 수 있죠?",
    },
    [28058] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "톨 바라드 섬의 바라딘 요새로 들어가 글라구트를 처치한 다음, 타나리스 스팀휘들 항구의 거만한 의류상에게 돌아가십시오.",
        ["D"] =
        "자, 이 거래는... 당신의 도움과 $C로서의 기술이 필요해요.\n\n내가 그들을 위해 문제를 하나 처리해 주면 붉은해적단이 내 빚의 절반을 탕감해 주겠다고 했어요. 그 문제란? 한때 붉은해적단이었지만 배신하고 다른 함대에 합류한 글라구트라는 오우거 배신자죠. 해적들은 배신자를 곱게 보지 않는 것 같죠?\n\n어쨌든, 글라구트의 새 함대는 아마 아라시 고원 앞바다의 톨 바라드 섬을 항해하고 있을 거예요. 이런 모험 같은 건 제 특기가 아니니, 당신에게 위임할게요.",
    },
    [28059] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "거만한 의류상은 당신이 재봉술을 사용하여 영혼 주머니 2개와 달빛 옷감 2개를 제작하여 타나리스의 스팀휘들 항구에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "이 다음 주문을 넣은 커플은 정말 귀여웠어요! 정반대의 매력이랄까요... 그 나이트 엘프는 확실히 사제였고 달빛 옷감을 원했어요. 하지만 그녀의 여자친구는? 완전 흑마법사 느낌이었죠. 영혼 주머니 두 개를 주문했거든요.\n\n이 일은 당신을 믿고 맡길게요. 이제 제 빚을 청산할 날이 머지않았어요. 끝까지 버텨준다면, 당신이 저를 도왔다는 걸 확실히 말해줄게요.",
    },
    [28060] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "타나리스의 스팀휘들 항구에 있는 거만한 의류상을 위해 실리더스의 황혼의 망치단 이교도에게서 희미하게 빛나는 황혼의 옷감 8개를 구하십시오.",
        ["D"] =
        "실리더스 사막이 정확히 어디 있는지 몰라요. 붉은해적단 말로는 타나리스에서 서쪽, 한참 서쪽이라고 하더군요. 해적들이 그곳에 사는 이교도들과 원한 관계인 것 같아요. 장막의 바다에서 배를 집어삼키기 위해 심해의 야생 정령들을 소환한다는 둥 뭐라는 둥... 패션에 관한 얘기가 아니면 대화 흐름을 놓칠 때가 있거든요.\n\n제 관심을 끈 건 그 이교도들이 자신들만의 천을 짠다는 거예요. 붉은해적단은 그걸 희미하게 빛나는 황혼의 옷감이라고 불렀어요. 그들은 원한을 갚기 위해 이교도들을 죽이길 원하고, 전 이 천을 원해요. 그러니 8개의 희미하게 빛나는 황혼의 옷감을 모을 때까지 이교도들을 처치하세요. 그럼 제 빚을 모두 청산할 수 있을 거예요!",
    },
    [28061] = {
        ["T"] = "베틀의 의식",
        ["O"] =
        "거만한 의류상은 당신이 재봉술을 사용하여 함장 모자를 제작하여 타나리스의 스팀휘들 항구에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "자... 아주 작고 사소한 일 하나만 더 해주면 붉은해적단이 제 빚을 완전히 갚은 것으로 쳐주겠대요. 그건 바로 그들의 우두머리를 위해 함장 모자를 만들어 주는 거예요.\n\n불행히도 이 모자가 어떻게 생겼는지 전혀 몰라요! 아마 가시덤불 골짜기에 있는 해적 재봉사가 패턴을 팔 테지만, 전 동부 왕국에 가본 적도 없고 정령들이 배를 통째로 삼킨다는 얘기를 듣고 나선 절대 배에 오르지 않을 거예요.\n\n그러니 당신에게 달렸어요, $N. 함장 모자를 만들어 줘요. 그럼 전 자유로워질 테고, 당신은 쬐금 더 유명해지겠죠.",
    },
    [28062] = {
        ["T"] = "그렘록 필스노르의 주문",
        ["O"] =
        "그렘록 필스노르는 당신이 요리 기술을 사용하여 늑대 양념 구이 10개를 제작한 다음, 던 모로의 카라노스에 있는 그렘록 필스노르에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "여보게, $N! 든든한 식사와 맥주 한잔하러 여관에 왔나? 음, 나쁜 소식이 있네 -- 오늘의 특선 요리인 늑대 양념 구이가 다 떨어졌어.\n\n자네도 요리를 좀 할 줄 알지 않나? 자네가 오늘의 특선 요리 만드는 걸 도와준다면, 생고기를 자네 몸무게만큼이라도 기꺼이 주겠네! 어떤가, 거래할 텐가?",
    },
    [28063] = {
        ["T"] = "토마스의 주문",
        ["O"] =
        "토마스는 당신이 요리 기술을 사용하여 비단잉어 구이 10개를 제작한 다음, 엘윈 숲의 골드샤이어에 있는 토마스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "휴! 정말 바쁜 하루였어요. 불앞에 너무 오래 있어서 저 자신은 한 입도 먹지 못했네요.\n\n혹시 좀 도와주시겠어요? 프라이팬 다루는 솜씨가 제법이시던데, 비단잉어 구이 한 접시를 부탁드리고 싶어요. 그걸 해주시면 제 특별한 요리 재료와 교환해 드릴게요. 거래하시겠습니까?",
    },
    [28064] = {
        ["T"] = "구버 블럼프의 주문",
        ["O"] =
        "구버 블럼프는 당신이 요리 기술을 사용하여 삶은 조개 10개를 제작한 다음, 어둠해안의 아우버다인에 있는 구버 블럼프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "낚시만큼 배고파지는 일이 또 있을까? 생선을 요리하고 준비하는 그 맛있어 보이는 과정들 때문에 내 배에서 꼬르륵 소리가 난다니까.\n\n하지만 바다에는 헤엄치는 것 말고도 더 많은 진미가 있지. 삶은 조개 먹어본 적 있나, $N? 지금 당장 삶은 조개를 좀 먹었으면 좋겠군. 날 위해 좀 만들어주면 섭섭지 않게 보답하겠네.",
    },
    [28065] = {
        ["T"] = "대장 미네라의 주문",
        ["O"] =
        "대장 미네라는 당신이 요리 기술을 사용하여 무지개날개다랑어 구이 10개를 제작한 다음, 돌발톱 산맥의 돌발톱 숲에 있는 대장 미네라에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이슈누알라, $C. 이 전초기지는 외딴곳에 있어서 투자개발회사나... 엘룬이시여 굽어살피소서, 호드의 공격에 대비해 병력을 유지하는 수많은 업무를 도울 일손이 부족합니다.\n\n요리사의 도움이 필요합니다. 이곳에 주둔한 파수꾼들을 위해 무지개날개다랑어 구이를 준비해 주시겠습니까? 건강한 생선으로 만든 든든하고 따뜻한 식사는 사슴 고기나 와이번 알을 대신할 좋은 기분 전환이 될 것입니다.",
    },
    [28066] = {
        ["T"] = "릴라드리스 문리버의 주문",
        ["O"] =
        "릴라드리스 문리버는 당신이 요리 기술을 사용하여 게살 케이크 10개를 제작한 다음, 잿빛 골짜기의 마에스트라 주둔지에 있는 릴라드리스 문리버에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이슈누달디엡, $C. 바다의 풍요로움은 이토록 가까운데도 너무 멀리 있군요. 저는 당장 도착할 제 친구를 여기서 기다려야만 합니다. 하지만 맛있는 게살 케이크가 너무 먹고 싶어요!\n\n저를 위해 게살 케이크를 만들어 주신다면 정말 감사하겠지만, 바쁘시다면 이해하겠습니다. 전 그냥 여기 있을게요. 기다리면서....",
    },
    [28067] = {
        ["T"] = "워그 딥워터의 주문",
        ["O"] =
        "워그 딥워터는 당신이 요리 기술을 사용하여 말린 돼지 갈비 10개를 제작한 다음, 모단 호수에 있는 워그 딥워터에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "아, $N! 아름다운 날 아닌가? 해는 빛나고, 물고기는 미끼를 물고, 그리고 난 말린 돼지 갈비를 먹을 수 있겠지!\n\n뭐, 내가 생선을 더 원할 줄 알았나? 생선은 매일 먹을 수 있고, 종종 그렇게 하지. 아니, 오늘은 좀 다른 걸 먹고 싶군. 이 늙은이를 도와줄 수 있겠나?",
    },
    [28068] = {
        ["T"] = "칼 보란의 주문",
        ["O"] =
        "칼 보란은 당신이 요리 기술을 사용하여 표범메기 구이 10개를 제작한 다음, 저습지의 메네실 항구에 있는 칼 보란에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이보시오, $N. 바다는 이토록 가깝고 물고기로 가득한데. 배들이 이렇게 쉴 새 없이 들어오니 난 생선을 잡을 시간도, 요리할 시간도 없소.\n\n부탁 하나만 들어주시겠소? 따끈한 표범메기 구이가 먹고 싶소. 화로 다루는 솜씨가 있는 것 같으니. 사례는 섭섭지 않게 하겠소.",
    },
    [28069] = {
        ["T"] = "맥 자프의 주문",
        ["O"] =
        "맥 자프는 당신이 요리 기술을 사용하여 큰 곰 스테이크 10개를 제작한 다음, 잊혀진 땅의 에텔 레소르에 있는 맥 자프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 이 신성한 폐허를 방문하라는 빛의 부름을 받고 잊혀진 땅에 왔지만, 고향이 그립소. 특히나 뜨겁고 육즙이 가득한 큰 곰 스테이크처럼 고향 최고의 음식들이 그립군.\n\n잊혀진 땅에 곰이 없다는 건 알지만, 곰 고기를 구해와 내게 스테이크를 요리해 준다면 진심으로 고마울 거요.",
    },
    [28070] = {
        ["T"] = "조던 스튜얼의 주문",
        ["O"] =
        "조던 스튜얼은 당신이 요리 기술을 사용하여 고블린식 매운 조개 요리 10개를 제작한 다음, 언덕마루 구릉지 서부에 있는 자신의 집으로 조던 스튜얼에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "누추한 내 집에 오신 걸 환영하오, $C. 볼품없긴 하지만 내 소중한 집이라오.\n\n난 예전에 바다에서 많은 시간을 보냈는데 그곳 요리가 그리운 모양이오. 텃밭에서 캔 재료로 만든 집밥도 매력적이지만, 고블린식 매운 조개 요리 한 접시라면 무엇과도 바꿀 수 있을 것 같소. 요리할 줄 안다면, 좀 가져다주는 대가로 사례는 넉넉히 하겠소!",
    },
    [28071] = {
        ["T"] = "메보크 미지릭스의 주문",
        ["O"] =
        "메보크 미지릭스는 당신이 요리 기술을 사용하여 긴주둥이진흙퉁돔 구이 10개를 제작한 다음, 불모의 땅의 톱니항에 있는 메보크 미지릭스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이 모든 발명은 정말 힘든 일이야, $C! 창작품에 몰두하다 보니 입맛이 싹 도는군. 문제는 내가 요리를 잘 못한다는 거야. 솔직히 실험이라는 건 실제로 먹고 싶은 음식에는 잘 맞지 않거든.\n\n요리 좀 할 줄 알아? 그렇다면 맛있고 영양가 만점인 긴주둥이진흙퉁돔 구이를 뚝딱 만들어 날 도와줄 수 있을 거야. 신선한 퉁돔 구이를 가져다주면 내 주방에 굴러다니는 건 뭐든 다 줄게!",
    },
    [28072] = {
        ["T"] = "선장 스틸구트의 주문",
        ["O"] =
        "선장 스틸구트는 당신이 요리 기술을 사용하여 진기한 맛의 오믈렛 10개를 제작한 다음, 아라시 고원의 팔디르의 만에 있는 선장 스틸구트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "짧은 휴가를 즐기려고 이 작은 만으로 항해해 왔는데, 이 해역에 블랙스톤의 함대가 어슬렁거리지 않는다는 확신이 들기 전까지 내 선원들이 다시 바다로 나가려 하질 않아, $N. 그동안 보급품은 바닥나고 있어서 자네 도움이 필요하네.\n\n고원엔 랩터가 널려있고 랩터가 알을 낳는다고 들었어. 우린 사냥꾼이 아니라 뱃사람이니 자네가 그 알들을 구해 요리해 줬으면 하네. 선원들에게 진기한 맛의 오믈렛을 잔뜩 가져다준다면 은혜는 잊지 않겠네.",
    },
    [28073] = {
        ["T"] = "선장 허클베리 스모츠의 주문",
        ["O"] =
        "선장 허클베리 스모츠는 당신이 요리 기술을 사용하여 대합 구이 10개를 제작한 다음, 가시덤불 골짜기의 무법항에 있는 선장 허클베리 스모츠에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "문제가 생겼소, $C. 네골라쉬라는 괴물에게 함장의 커틀라스를 빼앗겼을 뿐만 아니라, 선원들에게 무법항에 들어가면 특별한 만찬을 약속했건만 그걸 지키지 못해 선원들이 동요하고 있소.\n\n날 돕고 싶다면, 대합 구이가 아주 많이 필요하오. 다시 바다로 나가기 전 해적들의 식욕을 돋우기엔 딱이지!",
    },
    [28074] = {
        ["T"] = "나라인 수스팬시의 주문",
        ["O"] =
        "나라인 수스팬시는 당신이 요리 기술을 사용하여 미스릴송어 구이 10개를 제작한 다음, 타나리스의 스팀휘들 항구 근처에 있는 자신의 집으로 나라인 수스팬시에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "아, 방문객이군! 고블린들이 해안에 세운 이 멋진 도시에 대해 어떻게 생각하나, 음? 스팀휘들이 정말 많이 커졌어! 부두 옆에 오두막 몇 채만 있던 때가 기억나는데 말이야. 마치 전생의 일 같군... 어쨌든 자넨 내 과거 회상이나 들으려고 온 게 아니지. 내게 맛있는 미스릴송어 구이를 요리해주러 온 거지, 안 그런가? 난 언제나 다른 사람의 의도를 꿰뚫어 본다고!",
    },
    [28075] = {
        ["T"] = "시몬 캔트렐의 주문",
        ["O"] =
        "시몬 캔트렐은 당신이 요리 기술을 사용하여 총명어 별미 10개를 제작한 다음, 알터랙 산맥의 라벤홀트 장원에 있는 시몬 캔트렐에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "동부 왕국에선 내 기술이 절실히 필요하다는 걸 알게 되어, 이곳에 온 것을 감사히 여기고 있습니다. 다만 음식이 조금 더... 입맛에 맞았으면 좋았을 텐데요. 아스트라나르에서 먹었던 총명어 별미의 가볍고 섬세한 맛이 그립군요.\n\n당신이 화로를 능숙하게 다루시지는 않겠죠? 만약 다루신다면, 갓 요리한 총명어 별미에 대한 보상을 기꺼이 드리겠습니다.",
    },
    [28076] = {
        ["T"] = "\"늪지눈깔\" 자를의 주문",
        ["O"] =
        "\"늪지눈깔\" 자를은 당신이 요리 기술을 사용하여 거미 소시지 10개를 제작한 다음, 먼지진흙 습지대의 수렁진흙 장원에 있는 \"늪지눈깔\" 자를에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 개구리 뒷다리를 아주 좋아하지만, 평생 개구리 뒷다리만 먹고 살 순 없잖아. 뭐, 어쩌면 가능할지도 모르지. 넌 할 수 있겠어?\n\n어쨌든 개구리 말고 다른 것도 좀 먹고 싶군. 거미를 별로 좋아하진 않지만 그 고기는 꽤 맛있거든. 거미 소시지 좀 가져다줄래?",
    },
    [28077] = {
        ["T"] = "더크 윈드래틀의 주문",
        ["O"] =
        "더크 윈드래틀은 당신이 요리 기술을 사용하여 용숨결 칠리 10개를 제작한 다음, 황야의 땅의 스프링소켓에 있는 더크 윈드래틀에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "어이 거기. 너 요리사야? 튜닉에 묻은 기름때를 보고 짐작했지.\n\n저 동쪽에는 용들이 우글거리는데 가끔 불을 뿜어대지. 부러워죽겠어! 하지만 그걸 흉내 낼 방법이 있지.\n\n용숨결 칠리. 들어본 적 있어? 나도 용처럼 불을 뿜을 수 있게 좀 만들어 줘, 그럼 아주 행복한 고블린이 될 테니.",
    },
    [28078] = {
        ["T"] = "피알 사일런트스트라이드의 주문",
        ["O"] =
        "피알 사일런트스트라이드는 당신이 요리 기술을 사용하여 늑대 양념 구이 10개를 제작한 다음, 멀고어의 블러드후프 마을에 있는 피알 사일런트스트라이드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, $N! 당신이 요리에 관심을 보였으니, 도움이 필요하오. 요새 블러드후프 마을에는 배고픈 수습생들이 많은데, 그들을 먹일 늑대 양념 구이가 다 떨어졌소. 날 도와서 고기를 좀 구워준다면, 당신의 요리 연습에 유용할 재료를 기꺼이 나눠주겠소! 도와주겠소?",
    },
    [28079] = {
        ["T"] = "게르날 버치의 주문",
        ["O"] =
        "게르날 버치는 당신이 요리 기술을 사용하여 비단잉어 구이 10개를 제작한 다음, 티리스팔 숲의 브릴에 있는 여관의 게르날 버치에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "휴! 정말 바쁜 하루였소. 불앞에 너무 오래 있어서 나 자신은 한 입도 먹지 못했지 뭐요.\n\n혹시 좀 도와줄 수 있소? 프라이팬 다루는 솜씨가 제법이던데, 비단잉어 구이 한 접시를 부탁하고 싶소. 그걸 해주면 내 특별한 요리 재료와 교환해 주겠소. 거래하겠소?",
    },
    [28080] = {
        ["T"] = "라르카의 주문",
        ["O"] =
        "라르카는 당신이 요리 기술을 사용하여 삶은 조개 10개를 제작한 다음, 불모의 땅의 십자로에 있는 라르카에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "바를 보는 것만큼 배고파지는 일이 또 있을까? 저 맛있는 음료들을 보니 배에서 꼬르륵 소리가 나네.\n\n근처 바다에는 내가 다 알지 못하는 별미들이 있지. 삶은 조개 먹어본 적 있어, $N? 지금 당장 삶은 조개를 좀 먹었으면 좋겠군. 날 위해 좀 만들어주면 섭섭지 않게 보답할게.",
    },
    [28081] = {
        ["T"] = "마그그랜 어스바인더의 주문",
        ["O"] =
        "마그그랜 어스바인더는 당신이 요리 기술을 사용하여 무지개날개다랑어 구이 10개를 제작한 다음, 돌발톱 산맥의 해바위 야영지에 있는 마그그랜 어스바인더에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, $C. 이 전초기지는 외딴곳에 있어서 투자개발회사나... 대지모신이여 굽어살피소서, 얼라이언스의 공격에 대비해 병력을 유지하는 수많은 업무를 도울 일손이 부족하오.\n\n요리사의 도움이 필요하오. 이곳에 주둔한 그런트들을 위해 무지개날개다랑어 구이를 준비해 주겠소? 건강한 생선으로 만든 든든하고 따뜻한 식사는 사슴 고기나 와이번 알을 대신할 좋은 기분 전환이 될 것이오.",
    },
    [28082] = {
        ["T"] = "카랑 아마카르의 주문",
        ["O"] =
        "카랑 아마카르는 당신이 요리 기술을 사용하여 게살 케이크 10개를 제작한 다음, 잿빛 골짜기의 조람가르 전초기지에 있는 카랑 아마카르에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "조람 해안에 온 것을 환영하오, $C. 바다의 풍요로움은 이토록 가까운데도 너무 멀리 있군. 나는 이 작은 전초기지의 지휘를 맡아 우리를 둘러싼 여러 위협에 대처하느라 모든 시간을 쏟고 있다오. 하지만 맛있는 게살 케이크가 너무 먹고 싶군!\n\n날 위해 게살 케이크를 만들어 준다면 참 고맙겠지만, 바쁘다면 이해하겠소. 난 그냥 여기 있겠소. 기다리며....",
    },
    [28083] = {
        ["T"] = "키르제 스턴혼의 주문",
        ["O"] =
        "키르제 스턴혼은 당신이 요리 기술을 사용하여 말린 돼지 갈비 10개를 제작한 다음, 불모의 땅의 타우라조 야영지에 있는 키르제 스턴혼에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "아, $N! 아름다운 날 아닌가? 해는 빛나고, 구름은 높고, 그리고 난 말린 돼지 갈비를 먹을 수 있겠지!\n\n뭐, 내가 스테이크를 더 원할 줄 알았나? 그건 역겹잖아!\n\n남쪽의 가시멧돼지들이 수풀 속에 멧돼지를 잔뜩 기르고 있지. 이 늙은 타우렌을 도와줄 수 있겠나?",
    },
    [28084] = {
        ["T"] = "도른 플레인스토커의 주문",
        ["O"] =
        "도른 플레인스토커는 당신이 요리 기술을 사용하여 표범메기 구이 10개를 제작한 다음, 버섯구름 봉우리의 갈기바람 협곡 침식된 동굴에 있는 도른 플레인스토커에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, $N. 바다는 이토록 멀고 난 생선이 너무 먹고 싶소. 하지만 내 임무 때문에 여길 떠날 시간도 없고, 내 빈약한 실력으로 요리할 시간은 더더욱 없지.\n\n부탁 하나만 들어주겠소? 따끈한 표범메기 구이가 먹고 싶소. 화로 다루는 솜씨가 있는 것 같으니. 사례는 섭섭지 않게 하겠소.",
    },
    [28085] = {
        ["T"] = "마윈 슈릴윌의 주문",
        ["O"] =
        "마윈 슈릴윌은 당신이 요리 기술을 사용하여 큰 곰 스테이크 10개를 제작한 다음, 잊혀진 땅의 그늘수렵 마을에 있는 마윈 슈릴윌에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 왕립 연금술 학회에서 중요한 연구를 맡아 잊혀진 땅에 왔지만, 고향이 그립소. 특히나 뜨겁고 육즙이 가득한 큰 곰 스테이크처럼 고향 최고의 음식들이 그립군.\n\n잊혀진 땅에 곰이 없다는 건 알지만, 곰 고기를 구해와 내게 스테이크를 요리해 준다면 이 지옥 같은 황무지를 견디는 데 조금이나마 도움이 될 거요.",
    },
    [28086] = {
        ["T"] = "죽음의추적자 레시의 주문",
        ["O"] =
        "죽음의추적자 레시는 당신이 요리 기술을 사용하여 고블린식 매운 조개 요리 10개를 제작한 다음, 언덕마루 구릉지의 남부경비 탑에 있는 죽음의추적자 레시에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "호드 최악의 부대에 온 걸 환영해, $C: 남부경비 탑 말이야. 볼품없긴 하지만 내 임지지.\n\n살아생전에 난 바다 근처에서 많은 시간을 보냈고, 그곳 요리가 그리운 모양이야. 언더시티 배급 식량은 전혀 매력적이지 않고, 고블린식 매운 조개 요리 한 접시라면 무엇과도 바꿀 수 있을 것 같아. 요리할 줄 안다면, 좀 가져다주는 대가로 사례는 넉넉히 할게!",
    },
    [28087] = {
        ["T"] = "키타 파이어윈드의 주문",
        ["O"] =
        "키타 파이어윈드는 당신이 마법부여 기술을 사용하여 룬문자 구리마법막대 1개를 제작한 다음, 엘윈 숲의 아조라의 탑에 있는 키타 파이어윈드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "흠, 수습 마법부여사인가요? 발전이 어느 정도인지 보죠. 나를 위해 룬문자 구리마법막대를 만들어 내가 볼 수 있도록 가져오세요. 잘 해낸다면, 당신의 기술이 더 발전한 후 다시 만날 수도 있을 겁니다.",
    },
    [28366] = {
        ["T"] = "치유사의 의식",
        ["O"] = "오그리마의 지혜의 골짜기에 있는 아이트리그와 대화하십시오.",
        ["D"] =
        "응급치료 공부를 마쳤군. 잘했다, $N.\n\n때마침 잘 찾아왔다. 호드를 위해 봉사할 경험 많은 치유사가 필요하다. 대족장께서 직접 최고의 부관 아이트리그에게 적임자를 찾으라고 명령하셨고, 너보다 나은 사람은 생각나지 않는구나.\n\n부름에 응할 의향이 있다면 지혜의 골짜기에서 아이트리그를 찾을 수 있을 것이다.",
    },
    [28367] = {
        ["T"] = "치유사의 의식",
        ["O"] = "불타는 평원에서 요원 메리건과 하사관 그루말을 수색하십시오.",
        ["D"] =
        "신생 호드 합류를 거부한 검은바위 오크들이 어둠의 세력과 동맹을 맺었다. 얼라이언스가 검은바위 산에 있는 그들의 본거지에 잠입하자고 제안했고, 우리는 동의했다. 하지만 이 임무에 파견된 요원들이 아직 보고하지 않고 있다.\n\n뛰어난 의료 기술을 가진 누군가가 불타는 평원으로 가서 그들에게 무슨 일이 일어났는지 확인해야 한다. 전쟁노래 부족 출신의 그런트인 하사관 그루말이나 위장한 인간인 요원 메리건을 찾아야 한다. 그들이 죽었다면 즉시 보고해라. 그렇지 않다면 그들이 임무를 완수하도록 네가 도울 수 있는지 확인해라.",
    },
    [28368] = {
        ["T"] = "치유사의 의식",
        ["O"] =
        "요원 메리건은 당신이 응급치료 기술을 사용하여 강력한 해독제를 만든 다음, 불타는 평원에 있는 그의 동굴로 가져오기를 원합니다.",
        ["D"] =
        "임무에 대해선 잠시 후에 알려드리겠지만, 먼저 시급한 상황부터 처리해야 합니다.\n\n제 위장은 꽤 통했지만 홀든에 대한 제 애정은 숨기기 어려웠습니다. 그는 아마 제 결의를 시험하려는 검은바위 오크에게 중독되었을 겁니다. 독의 효과를 늦추는 데는 성공했지만 강력한 해독제가 없으면 그는 죽고 말 겁니다.\n\n홀든을 돕는다면 알고 싶은 모든 것을 말해드리겠습니다.",
    },
    [28369] = {
        ["T"] = "치유사의 의식",
        ["O"] =
        "검은바위 요새에서 우스모그 스파인브레이커를 처치하고 그가 가진 문서를 불타는 평원의 요원 메리건에게 가져가십시오.",
        ["D"] =
        "전 약속을 지키는 사람입니다, $C. 이제 홀든이 회복하고 있으니 무슨 일이 있었는지 말씀드리죠.\n\n검은바위 오크들은 우리의 존재를 의심하지 않았습니다. 우리는 쉽게 그들의 근무 명단에 들어갔지만, 하사관 그루말과 제가 서로 다른 순찰대에 배정되면서 흩어졌다는 단점이 있었죠. 그로 인해 제 위장을 유지하기가 더 힘들어졌습니다. 겉모습은 오크와 완벽히 똑같을지 몰라도 세세한 부분까지는 다 알지 못하니까요. 그래서 물러날 수밖에 없었습니다.\n\n그루말은 적응하는 데 아무 문제 없었지만 며칠째 그를 보지 못했습니다. 그가 어디에 배정되었는지 모릅니다. 그 정보를 가진 유일한 자는 검은바위 요새의 사령관 우스모그 스파인브레이커뿐입니다. 그가 병력 배치에 관한 유일한 문서를 보관하고 있습니다. 무리한 부탁이겠지만, 우리가 필요한 정보를 얻으려면 그를 처치해야만 합니다.",
    },
    [28370] = {
        ["T"] = "치유사의 의식",
        ["O"] =
        "요원 메리건은 당신이 응급치료 기술을 사용하여 두꺼운 룬매듭 붕대 20개를 제작한 후, 검은바위 산의 검은바위 첨탑 하층에 잠입하여 하사관 그루말을 찾기를 원합니다.",
        ["D"] =
        "음, 적어도 그루말이 병력 배치표에 이름이 있군요. 죽지 않았다는 뜻이겠죠.\n\n나쁜 소식은 그가 검은바위 첨탑의 병참장교 호위대로 배정되었다는 것입니다. 거긴 엄청나게 큰 곳입니다! 그가 그 안 어디에 있을지 모릅니다.\n\n홀든은 분명 우리와 동행할 수 없습니다. 어쨌든 저도 스톰윈드에 돌아가 보고하고 이 환영을 지워야 합니다. 그를 구출할 팀을 구성하는 건 당신에게 맡길 수밖에 없겠군요. 두꺼운 룬매듭 붕대를 좀 챙겨 가십시오. 그가 다쳤을지도 모릅니다.",
    },
    [28371] = {
        ["T"] = "치유사의 의식",
        ["O"] =
        "검은바위 첨탑 하층의 하사관 그루말은 당신이 해독제 표본을 오그리마의 아이트리그나 스톰윈드의 렌직 \"더 시브\"에게 가져가기를 원합니다.",
        ["D"] =
        "이제 좀 낫군. 시간이 지나면 회복될 거요.\n\n검은바위 오크들이 새로운 해독제를 개발했고 날 시험 대상으로 삼았지. 한밤중의 전갈 독침에 진절머리가 났나 보군.\n\n다른 건 몰라도, 의학적 돌파구가 될지도 모르는 이 해독제에 대해서는 알게 되었소. 이 해독제 표본을 당신의 지도자에게 가져가시오. 난 좀 쉬면 검은바위 첨탑을 빠져나갈 수 있을 거요.",
    },
    [28372] = {
        ["T"] = "치유사의 의식",
        ["O"] =
        "실리더스의 돌비늘전갈에게서 독침을 얻어 검은바위 해독제를 시험한 후, 오그리마의 아이트리그나 스톰윈드의 렌직 \"더 시브\"에게 돌아가십시오.",
        ["D"] =
        "듣자 하니 이 해독제는 가장 강력한 전갈 독에 사용된다고 하니 한번 시험해 보시오.\n\n칼림도어 동남쪽 끝에 있는 잃어버린 땅 실리더스로 떠난 원정대에서 초기 보고서를 받았소. 그들은 지금까지 본 적 없는 강력한 독을 가진 전갈을 포함해 공격적인 야수들을 보고했소.\n\n이 해독제의 효능을 시험하기에 그보다 더 좋은 장소는 생각나지 않는군. 그곳으로 가서 이 해독제로 전갈의 독을 치료해 보시오. 그리고 어떻게 작동하는지 보고하시오.",
    },
    [28373] = {
        ["T"] = "치유사의 의식",
        ["O"] = "스톰윈드 구 시가지의 SI:7에 있는 렌직 \"더 시브\"와 대화하십시오.",
        ["D"] =
        "응급치료 공부를 마쳤군. 잘했다, $N.\n\n때마침 잘 찾아왔다. 얼라이언스를 위해 봉사할 경험 많은 치유사가 필요하다. 볼바르께서 직접 SI:7에 적임자를 찾으라고 명령하셨고, 너보다 나은 사람은 생각나지 않는구나.\n\n부름에 응할 의향이 있다면 구 시가지의 SI:7에서 렌직 \"더 시브\"를 찾을 수 있을 것이다.",
    },
    [28374] = {
        ["T"] = "치유사의 의식",
        ["O"] = "불타는 평원에서 요원 메리건과 하사관 그루말을 수색하십시오.",
        ["D"] =
        "신생 호드 합류를 거부한 검은바위 오크들이 어둠의 세력과 동맹을 맺었다. 얼라이언스가 검은바위 산에 있는 그들의 본거지에 잠입하자고 제안했고, 우리는 동의했다. 하지만 이 임무에 파견된 요원들이 아직 보고하지 않고 있다.\n\n뛰어난 의료 기술을 가진 누군가가 불타는 평원으로 가서 그들에게 무슨 일이 일어났는지 확인해야 한다. 전쟁노래 부족 출신의 그런트인 하사관 그루말이나 위장한 인간인 요원 메리건을 찾아야 한다. 그들이 죽었다면 즉시 보고해라. 그렇지 않다면 그들이 임무를 완수하도록 네가 도울 수 있는지 확인해라.",
    },
    [28375] = {
        ["T"] = "부관 레이너의 주문",
        ["O"] =
        "키타 파이어윈드는 당신이 마법부여 기술을 사용하여 제공된 경비병의 흉갑 1개에 가슴 마법부여 - 최하급 생명력을 부여한 다음, 엘윈 숲의 서쪽시내 주둔지에 있는 부관 레이너에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "우리 서비스를 받으면 좋을 스톰윈드 경비병이 많지만 나눠줄 가루가 충분치 않아요. 자, 이 경비병의 흉갑에 가슴 마법부여 - 최하급 생명력을 부여하여 마력 깃든 경비병의 흉갑으로 만든 다음, 서쪽시내 주둔지의 부관 레이너에게 가져다주세요.",
    },
    [28376] = {
        ["T"] = "산악경비대 발리브루의 주문",
        ["O"] =
        "틸리 시슬퍼즈는 당신이 마법부여 기술을 사용하여 제공된 수호자의 팔보호구 1개에 손목 마법부여 - 최하급 체력을 부여한 다음, 던 모로의 남부 관문 전초기지에 있는 산악경비대 발리브루에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "주문을 처리할 일손이 좀 필요해. 이건 남부 관문 전초기지의 산악경비대 발리브루의 주문이야. 그가 수호자의 팔보호구를 맡기면서 체력 마법부여를 원했지. 마법이 부여된 팔보호구를 그에게 가져다줘.",
    },
    [28377] = {
        ["T"] = "원로원의원 메르 스톤할로우의 주문",
        ["O"] =
        "틸리 시슬퍼즈는 당신이 마법부여 기술을 사용하여 제공된 예언자의 로브 1개에 가슴 마법부여 - 최하급 흡수를 부여한 다음, 던 모로의 골볼라 채석장에 있는 원로원의원 메르 스톤할로우에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "원로원의원을 기다리게 하고 싶진 않아. 그가 골볼라 채석장을 시찰 중인데 거기 골칫거리가 좀 있거든. 최하급 흡수 마법이 부여된 새 예언자의 로브를 요청했지. 자네가 이 일을 할 수 있겠나?",
    },
    [28378] = {
        ["T"] = "코리드라스 문레이지의 주문",
        ["O"] =
        "알란나 레이븐아이는 당신이 마법부여 기술을 사용하여 하급 마술봉 1개를 제작한 다음, 텔드랏실의 돌라나르에 있는 코리드라스 문레이지에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이슈누, 친절한 마법부여사님. 주문을 받아보시겠어요? 돌라나르의 코리드라스 문레이지가 예복이 완성되는 대로 초소를 떠나 사제단에 합류할 예정입니다. 그에게는 엘룬의 사제라는 새로운 신분에 걸맞은 마술봉이 필요합니다. 하급 마술봉을 만들어 그에게 전해주신다면 그가 무척 고마워할 테고 물론 보상도 받을 것입니다.",
    },
    [28379] = {
        ["T"] = "달의여사제 아마라의 주문",
        ["O"] =
        "알란나 레이븐아이는 당신이 마법부여 기술을 사용하여 제공된 여사제의 망토 1개에 망토 마법부여 - 최하급 저항력을 부여한 다음, 돌라나르와 다르나서스 사이의 길에 있는 달의여사제 아마라에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "달의여사제들이 길을 보호하는데 아마라가 자신의 여사제의 망토에 최하급 저항력을 부여해 달라고 요청했어요. 연습이 필요해 보이니 당신이 맡아보는 게 어때요? 그녀는 돌라나르에서 다르나서스로 가는 길을 순찰하고 있어요. 물론 나를 대신해 수고한 보상은 받을 거예요, 오늘은 나도 좀 쉴까 했거든요.",
    },
    [28380] = {
        ["T"] = "레빌 코스트의 주문",
        ["O"] =
        "레빌 코스트는 당신이 마법부여 기술을 사용하여 희미하게 빛나는 작은 결정 1개를 제작한 다음, 서부 몰락지대의 감시의 언덕에 있는 레빌 코스트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이전... 직장에서 너무 서둘러 떠나오느라 몇 가지 챙기는 걸 깜빡했소. 당신 마법부여사지? 희미하게 빛나는 작은 결정 하나만 내어줄 수 있소? 물론 돈은 내겠소!",
    },
    [28381] = {
        ["T"] = "민병대원 가리엘의 주문",
        ["O"] =
        "레빌 코스트는 당신이 마법부여 기술을 사용하여 제공된 민병대 팔보호구 1개에 손목 마법부여 - 최하급 민첩성을 부여한 다음, 서부 몰락지대의 감시의 언덕에 있는 민병대원 가리엘에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "사람들은 내가 신비로운 잡일을 도와줄 시간이 남아도는 줄 아는데 천만의 말씀이오. 자, 민병대원 가리엘이 이 민병대 팔보호구에 최하급 민첩성을 부여해달라고 부탁했는데 당신한테 넘기겠소. 당신이 좀 더 자선사업가 타입 같으니까. 일을 마치면 그녀는 감시의 언덕의 큰 탑에 있을 거요.",
    },
    [28382] = {
        ["T"] = "울란나의 주문",
        ["O"] =
        "테렌디스는 당신이 마법부여 기술을 사용하여 제공된 솜털 망토 1개에 망토 마법부여 - 최하급 방어를 부여한 다음, 어둠해안의 고대정령의 숲에 있는 울란나에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "어둠해안에서 타락의 징후를 발견한 이상 예방 조치를 취하는 게 현명합니다. 제 사촌 울란나가 남쪽 멀리 고대정령의 숲에서 무역 보급품 가판대를 운영하고 있습니다. 이 솜털 망토에 최하급 방어를 부여한 후 그녀에게 가져다주십시오. 그녀는 마을에서 멀리 떨어져 있어서 그녀가 안전했으면 합니다.",
    },
    [28383] = {
        ["T"] = "테렌디스의 주문",
        ["O"] =
        "테렌디스는 당신이 마법부여 기술을 사용하여 룬문자 은마법막대 1개를 제작한 다음, 어둠해안의 아우버다인에 있는 테렌디스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "미신일지도 모르지만 은이 타락을 격퇴하는 데 효과적이라고 들었습니다. 마법부여사님, 룬문자 은마법막대를 만들어 주시겠습니까? 마법이 부여된 주문은 분명 제 노력에 어떤 식으로든 도움이 될 것입니다.",
    },
    [28384] = {
        ["T"] = "알드렌 코든의 주문",
        ["O"] =
        "집정관 블런트노즈는 당신이 마법부여 기술을 사용하여 상급 마술봉 1개를 제작한 다음, 모단 호수의 아이언밴드의 발굴현장에 있는 알드렌 코든에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "마법부여사요? 내 골칫거리 좀 해결해 줄 수 있겠소? 아이언밴드의 발굴현장에 있는 알드렌 코든은 기껏해야 떠돌이 마법사 주제에 더 좋은 마술봉만 있다면 마법을 더 잘 쓸 거라며 계속 징징대고 있소. 그가 입을 다물 수 있게 상급 마술봉을 만들어 주시오.",
    },
    [28385] = {
        ["T"] = "마렉 아이언하트의 주문",
        ["O"] =
        "집정관 블런트노즈는 당신이 마법부여 기술을 사용하여 제공된 사냥꾼의 도끼 1개에 무기 마법부여 - 최하급 공격력을 부여한 다음, 모단 호수의 원정순찰대 오두막에 있는 마렉 아이언하트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이보시오, 마을에 있는 동안 모단 호수의 선량한 사람들을 좀 도와주면 안 되겠소? 원정순찰대 오두막의 마렉 아이언하트는 사냥에 운이 좀 필요한 것 같소. 이 사냥꾼의 도끼에 최하급 공격력을 부여해 주면 언젠가는 진짜 뭐라도 잡을 수 있겠지. 하하!",
    },
    [28386] = {
        ["T"] = "에이버크롬비의 주문",
        ["O"] =
        "에이버크롬비는 당신이 마법부여 기술을 사용하여 룬문자 금마법막대 1개를 제작한 다음, 그늘숲의 까마귀 언덕 묘지 근처 오두막에 있는 에이버크롬비에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "그래, 그래, 착한 꼬마 마법부여사. 오두막에 있는 이 늙은이를 도와 룬문자 금마법막대를 만들어 줘. 나와 내 일에 아주 유용할 거야. 그들이-- 아니 내가, 돈을 지불할게.",
    },
    [28387] = {
        ["T"] = "사로잡힌 아조라의 하인의 주문",
        ["O"] =
        "사로잡힌 아조라의 하인은 당신이 마법부여 기술을 사용하여 희미하게 빛나는 큰 결정 1개를 제작한 다음, 붉은마루 산맥의 약탈의 계곡에 있는 사로잡힌 아조라의 하인에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신 마법부여사 맞죠? 보시다시피 전 한동안 아무 데도 갈 수 없지만 테오크리투스를 대신해 제 염탐 능력을 향상시키려면 희미하게 빛나는 큰 결정이 필요해요. 주문을 받아주시겠어요?",
    },
    [28388] = {
        ["T"] = "케이네스 스틸윈드의 주문",
        ["O"] =
        "달리아는 당신이 마법부여 기술을 사용하여 친화의 지팡이 1개를 제작한 다음, 잿빛 골짜기의 숲의 노래에 있는 케이네스 스틸윈드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오 마법부여사님이시군요, 제가 틀리지 않았다면요? 숲의 노래에 있는 케이네스 스틸윈드가 친화의 지팡이를 찾고 있었는데 마을에는 마법부여사가 없거든요. 당신이 기꺼이 도와주신다면 그분도 섭섭지 않게 보답하실 거예요.",
    },
    [28389] = {
        ["T"] = "웨나 실크비어드의 주문",
        ["O"] =
        "케이티 헌터는 당신이 마법부여 기술을 사용하여 제공된 몽상가의 로브 1개에 가슴 마법부여 - 마나를 부여한 다음, 저습지의 해몰이 늪에 있는 웨나 실크비어드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 마법부여사가 아니지만 사람들은 여기 있는 내 실험실을 보고 내가 마법부여에 대해 뭔가를 안다고 생각해요. 해몰이 늪에 있는 웨나 실크비어드처럼 말이죠. 그녀가 이 몽상가의 로브에 마나를 부여해달라는 쪽지와 함께 놓고 갔는데 난 어떻게 하는지 모른다고요! 하지만 당신은 알잖아요!",
    },
    [28390] = {
        ["T"] = "하사관 요화의 주문",
        ["O"] =
        "맥가반은 당신이 마법부여 기술을 사용하여 제공된 강한 타격의 철퇴 1개에 양손 무기 마법부여 - 하급 충돌을 부여한 다음, 가시덤불 골짜기의 반란군 야영지에 있는 하사관 요화에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반란군 야영지의 하사관 요화가 이 강한 타격의 철퇴를 주문했는데 마법을 부여해달라고 하더군. 그런데 원래 거래하던 녀석이 마을에 없지 뭐야. 도와줄 만한 사람 아는가? 사례는 두둑하게 하겠네.",
    },
    [28391] = {
        ["T"] = "타베사의 주문",
        ["O"] =
        "대마법사 테르보쉬는 당신이 마법부여 기술을 사용하여 신비한 하급 마술봉 1개를 제작한 다음, 먼지진흙 습지대 수렁 어딘가에 있는 타베사의 집으로 주문품을 가져가기를 원합니다.",
        ["D"] =
        "동료 마법사가 새 마술봉을 필요로 하오. 늪에 있는 타베사의 농장으로 신비한 하급 마술봉을 만들어 보내주시오. 뜻밖의 요청이긴 하지만 거절하진 않겠소. 어쩌면 다른 사람을 위한 선물일 수도 있고 그녀가 어떤 식으로든 강화할 수도 있겠지.",
    },
    [28392] = {
        ["T"] = "넬레 스카이문의 주문",
        ["O"] =
        "넬레 스카이문은 당신이 마법부여 기술을 사용하여 신비한 상급 마술봉 1개를 제작한 다음, 잊혀진 땅의 스퀴글코드 전초기지에 있는 넬레 스카이문에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이런 부주의할 데가, 이곳으로 떠나려고 짐을 쌀 때 아스트라나르에 마술봉을 깜빡 잊고 왔어요. 아니면 돌발톱 오솔길에서 잃어버렸을지도 모르죠. 어느 쪽이든, 신비한 상급 마술봉을 하나 만들어주세요.",
    },
    [28393] = {
        ["T"] = "소령 헬름스워시의 주문",
        ["O"] =
        "수습생 하니웰은 당신이 마법부여 기술을 사용하여 제공된 소령의 검 1개에 무기 마법부여 - 공격력을 부여한 다음, 언덕마루 구릉지의 남녘해안에 있는 소령 헬름스워시에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "사람들은 제가 마법부여가 아니라 연금술 수습생이라는 걸 모른다니까요. 집정관 말레브는 남녘해안 방어선의 새로운 책임자인 헬름스워시 소령을 위해 이 소령의 검에 마법을 부여해 달라고 하셨지만, 전 할 수 없어요. 도와주실 수 있나요? 근처 탑에 있는 그에게 배달해 주세요.",
    },
    [28394] = {
        ["T"] = "로나 스톤브랜드의 주문",
        ["O"] =
        "로나 스톤브랜드는 당신이 마법부여 기술을 사용하여 제공된 주술사의 방패 1개에 방패 마법부여 - 정신력을 부여한 다음, 페랄라스와 버섯구름 봉우리 경계에 있는 탈라나르 주변 지역의 로나 스톤브랜드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신이 마법부여사라는 걸 대지의 속삭임으로 알 수 있소. 내 주술사의 방패에 정신력을 부여해 주겠소? 정말 고마울 거요! 아, 물론 돈은 지불하겠소.",
    },
    [28395] = {
        ["T"] = "트로야스 문브리즈의 주문",
        ["O"] =
        "트로야스 문브리즈는 당신이 마법부여 기술을 사용하여 찬란하게 빛나는 큰 결정 1개를 제작한 다음, 페랄라스의 페더문 요새에 있는 트로야스 문브리즈에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "전쟁 후 복구 작업과 폭풍, 그리고 해적들 때문에 요즘 바다 위로 보급선이 다니는 일이 드물어졌습니다. 찬란하게 빛나는 큰 결정이 다 떨어졌는데 제 연구에 필요합니다. 만약 가져다주실 수 있다면 말이죠.",
    },
    [28396] = {
        ["T"] = "감시자 마할 바의 주문",
        ["O"] =
        "감시자 마할 바는 당신이 마법부여 기술을 사용하여 마력 깃든 가죽 1개를 제작한 다음, 저주받은 땅의 네더가드 요새에 있는 감시자 마할 바에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "우리는 이 땅에 피해를 준 어둠의 문에서 흘러나오는 지옥의 타락을 견뎌낼 방어구와 무기를 개발하고 있습니다. 특별히 유용했던 아이템 하나가 마력 깃든 가죽입니다. 당신은 마법부여사가 맞습니까? 가져다주시면 보답하겠습니다.",
    },
    [28397] = {
        ["T"] = "빌헬미나 워블스미스의 주문",
        ["O"] =
        "빌헬미나 워블스미스는 당신이 마법부여 기술을 사용하여 마력 깃든 토륨 주괴 1개를 제작한 다음, 아즈샤라의 워블 할로우에 있는 빌헬미나 워블스미스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "워블 할로우를 가동하려면 아직 많은 보급품이 필요합니다. 특히 여기서 구하는 무엇이든 요리할 수 있는 주방을 만들 마력 깃든 토륨 주괴가 좀 필요합니다. 제공해 주실 의향이 있으신가요?",
    },
    [28398] = {
        ["T"] = "소로스 다크크레센트의 주문",
        ["O"] =
        "소로스 다크크레센트는 당신이 마법부여 기술을 사용하여 하급 황천의 마술봉 1개를 제작한 다음, 악령숲의 갈퀴가지 숲에 있는 소로스 다크크레센트에게 주문품을 가져가기를 원합니다.",
        ["D"] = "악마들과 싸우다가... 마술봉을 잃어버렸다... 대체품이... 필요해... 회복되면... 가질러 가겠다.",
    },
    [28399] = {
        ["T"] = "자그의 주문",
        ["O"] =
        "자그는 당신이 마법부여 기술을 사용하여 룬문자 구리마법막대 1개를 제작한 다음, 듀로타의 Razor Hill에 있는 자그에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "너도 나 같은 마법부여사야? 내 룬문자 구리마법막대를 완성하려면 도움이 필요해. 하나만 만들어 줄래? 내 것과 비교해서 뭘 잘못하고 있는지 보게! 도와주면 팁도 줄게!",
    },
    [28400] = {
        ["T"] = "타쇼 재기드스카의 주문",
        ["O"] =
        "자그는 당신이 마법부여 기술을 사용하여 제공된 경비병의 흉갑 1개에 가슴 마법부여 - 최하급 생명력을 부여한 다음, 듀로타의 Razor Hill에 있는 타쇼 재기드스카에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "Razor Hill의 전사 상급자인 타쇼 재기드스카가 이 경비병의 흉갑에 마법을 부여해 달라고 했는데, 난 그가 너무 무서워. 안대를 하고 있는데 옛날에 무자비하고 피에 굶주린 해적이었다는 소문이 있단 말이야! 제발, 날 위해 이걸 해주고 배달도 부탁해.",
    },
    [28401] = {
        ["T"] = "현자 레인토템의 주문",
        ["O"] =
        "모트 돈스트라이더는 당신이 마법부여 기술을 사용하여 제공된 수호자의 팔보호구 1개에 손목 마법부여 - 최하급 체력을 부여한 다음, 멀고어의 붉은 바위 언덕에 있는 현자 레인토템에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "주문을 처리할 일손이 좀 필요하오, 마법부여사님. 이건 붉은 바위 언덕의 현자 레인토템의 주문이오. 그가 수호자의 팔보호구를 맡기면서 체력 마법부여를 원했소. 마법이 부여된 팔보호구를 그에게 가져다주면 보답을 받을 것이오.",
    },
    [28402] = {
        ["T"] = "마가타 그림토템의 주문",
        ["O"] =
        "모트 돈스트라이더는 당신이 마법부여 기술을 사용하여 제공된 예언자의 로브 1개에 가슴 마법부여 - 최하급 흡수를 부여한 다음, 썬더 블러프의 장로의 봉우리에 있는 마가타 그림토템에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이보시오 마법부여사. 나를 도와 장로를 기다리게 하지 않았으면 좋겠소. 썬더 블러프의 마가타 그림토템이 최하급 흡수 마법이 부여된 새 예언자의 로브를 요청했소. 자네가 이 일을 할 수 있겠나?",
    },
    [28403] = {
        ["T"] = "콘스턴스 브리스부아즈의 주문",
        ["O"] =
        "밴스 언더글룸은 당신이 마법부여 기술을 사용하여 하급 마술봉 1개를 제작한 다음, 티리스팔 숲 브릴 서쪽의 버려진 장원에 있는 콘스턴스 브리스부아즈에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "흠, 당신 마법부여사인 것 같군요. 맞습니까? 버려진 장원에 있는 브리스부아즈 일가에서 밭에 하급 스컬지들이 일어난다고 보고했습니다. 하급 마술봉을 만들어 콘스턴스에게 가져다주어 그들이 스스로를 방어할 수 있게 해주십시오. 물론 수수료는 받을 수 있습니다.",
    },
    [28404] = {
        ["T"] = "메릴 웬딜의 주문",
        ["O"] =
        "밴스 언더글룸은 당신이 마법부여 기술을 사용하여 제공된 여사제의 망토 1개에 망토 마법부여 - 최하급 저항력을 부여한 다음, 티리스팔 숲 브릴의 묘지에 있는 메릴 웬딜에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "마법부여사님, 주문을 하나 부탁드려도 되겠습니까. 브릴 묘지에 있는 메릴은 성기사들을 위해 스컬지석을 다룹니다. 왜 그 바보들이 성기사로 남으려고 애쓰는지는 모르겠지만, 우리가 할 수 있는 최소한의 일은 그 타락으로부터 보호막을 제공하는 것이겠죠. 이 여사제의 망토에 최하급 저항력을 부여해서 그녀에게 가져다주십시오.",
    },
    [28405] = {
        ["T"] = "레오 사른의 주문",
        ["O"] =
        "릴리는 당신이 마법부여 기술을 사용하여 희미하게 빛나는 작은 결정 1개를 제작한 다음, 그레이메인 성벽 북동쪽 언덕의 텐트에 있는 레오 사른에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "잠깐만요 $C, 당신도 마법부여사인가요? 레오가 항상 제게 재료를 빌려주는데 신세를 갚지 못해 미안했어요. 절 도와 희미하게 빛나는 작은 결정 하나만 그에게 가져다주실 수 있나요? 물론 돈은 제가 드릴게요.",
    },
    [28406] = {
        ["T"] = "레오 사른의 주문",
        ["O"] =
        "레오 사른은 당신이 마법부여 기술을 사용하여 제공된 민병대 팔보호구 1개에 손목 마법부여 - 최하급 민첩성을 부여한 다음, 그레이메인 성벽 북동쪽 언덕의 텐트에 있는 레오 사른에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이유는 모르겠지만 레오가 이 민병대 팔보호구에 마법을 부여해 달라고 내게 보냈어요. 난 마법부여사가 아니에요, 그냥 예쁘고 반짝이는 물건을 모아두고 파는 걸 좋아할 뿐이죠. 그러니 당신이 여기에 최하급 민첩성을 부여해서 그에게 다시 가져다주세요. 수고비는 우리가 갚을게요.",
    },
    [28407] = {
        ["T"] = "신질의 주문",
        ["O"] =
        "톨크는 당신이 마법부여 기술을 사용하여 제공된 솜털 망토 1개에 망토 마법부여 - 최하급 방어를 부여한 다음, 십자로 북쪽의 탑 근처 작은 오두막에 있는 신질에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "불모의 땅에서 불타는 칼날단의 타락 징후를 발견한 이상 예방 조치를 취하는 게 현명하지. 신질은 북쪽으로 가는 길가에 오두막을 짓고 살고 있소. 이 솜털 망토에 최하급 방어를 부여한 후 그에게 가져다주시오. 그는 공포안개 봉우리에 너무 가까이 살아 마음이 놓이지 않소.",
    },
    [28408] = {
        ["T"] = "톨크의 주문",
        ["O"] =
        "톨크는 당신이 마법부여 기술을 사용하여 룬문자 은마법막대 1개를 제작한 다음, 불모의 땅의 십자로에 있는 톨크에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "미신일지도 모르지만 은이 타락을 격퇴하는 데 효과적이라고 하니, 악마 적들과 그 동맹에 맞서 싸우는 데 도움이 될지도 모르지. 룬문자 은마법막대를 만들어 주시오. 마법이 부여된 주문은 분명 어떤 식으로든 도움이 될 거요.",
    },
    [28409] = {
        ["T"] = "현자 엘크후프의 주문",
        ["O"] =
        "키르제 스턴혼은 당신이 마법부여 기술을 사용하여 상급 마술봉 1개를 제작한 다음, 불모의 땅 타우라조 야영지에 있는 현자 엘크후프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "마법부여사요? 내 골칫거리 좀 해결해 줄 수 있겠소? 현자 엘크후프는 이 마을에 마술봉이 필요한 지식의 전달자 사제요. 그가 입을 다물 수 있게 상급 마술봉을 만들어 주시오. 그에게 돈을 받으라고 전하고 내가 나중에 갚아주겠다고 하시오. 안 그러면 그것에 대해서도 불평할 테니까.",
    },
    [28410] = {
        ["T"] = "갠 스톤스파이어의 주문",
        ["O"] =
        "키르제 스턴혼은 당신이 마법부여 기술을 사용하여 제공된 사냥꾼의 도끼 1개에 무기 마법부여 - 최하급 공격력을 부여한 다음, 불모의 땅 남부 황금길 타우라조 야영지 남쪽 어딘가에 있는 갠 스톤스파이어에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이보시오, 마을에 있는 동안 남부 불모의 땅의 선량한 사람들을 좀 도와주면 안 되겠소? 갠 스톤스파이어는 남부 황금길을 혼자 순찰하는데 그의 안전이 걱정되오. 그가 안전하도록 이 사냥꾼의 도끼에 최하급 공격력을 부여해서 가져다주시오.",
    },
    [28411] = {
        ["T"] = "픽셀의 주문",
        ["O"] =
        "픽셀은 당신이 마법부여 기술을 사용하여 룬문자 금마법막대 1개를 제작한 다음, 잿빛 골짜기의 토막나무 주둔지에 있는 픽셀에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오 착한 마법부여사. 저기, 날 도와 룬문자 금마법막대를 하나 만들어 줄 수 있어? 어디에 쓸 건진 묻지 마, 고블린의 일이니까! 아, 물론 돈은 지불할게.",
    },
    [28412] = {
        ["T"] = "수련사 사이반드의 주문",
        ["O"] =
        "수련사 사이반드는 당신이 마법부여 기술을 사용하여 희미하게 빛나는 큰 결정 1개를 제작한 다음, 언덕마루 구릉지의 타렌 제분소에 있는 수련사 사이반드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 마법부여사를 보면 한눈에 알지. 난 헬쿨라만큼 강력하진 않지만 헬쿨라가 그랬던 것처럼 호드를 더 잘 모시기 위해 마법 연구를 향상시킬 희미하게 빛나는 큰 결정이 필요해. 하나 구해줄 수 있어? 돈은 지불할게.",
    },
    [28413] = {
        ["T"] = "하가르 라이트닝후프의 주문",
        ["O"] =
        "용사 문혼은 당신이 마법부여 기술을 사용하여 친화의 지팡이 1개를 제작한 다음, 버섯구름 봉우리의 높새바람 봉우리에 있는 하가르 라이트닝후프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, 당신은 마법부여사이오? 높새바람 봉우리의 하가르 라이트닝후프가 친화의 지팡이를 찾고 있었는데 마을에는 마법부여사가 없소. 당신이 기꺼이 도와준다면 그도 섭섭지 않게 보답할 거요.",
    },
    [28414] = {
        ["T"] = "의술사 진질의 주문",
        ["O"] =
        "하가스는 당신이 마법부여 기술을 사용하여 제공된 몽상가의 로브 1개에 가슴 마법부여 - 마나를 부여한 다음, 돌발톱 산맥의 말라카진에 있는 의술사 진질에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "마법부여 실력이 꽤 늘었군. 연습할 게 좀 필요한가? 의술사 진질이 이 몽상가의 로브에 마나 마법부여를 원한다네. 작업이 끝나면 말라카진에 두고 오게. 여기서 길을 따라 남쪽으로 가면 바로 나올 테니.",
    },
    [28415] = {
        ["T"] = "사령관 아그로고쉬의 주문",
        ["O"] =
        "맥가반은 당신이 마법부여 기술을 사용하여 제공된 강한 타격의 철퇴 1개에 양손 무기 마법부여 - 하급 충돌을 부여한 다음, 가시덤불 골짜기의 그롬골 주둔지에 있는 사령관 아그로고쉬에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "그롬골 주둔지의 사령관 아그로고쉬가 이 강한 타격의 철퇴를 주문했는데 마법을 부여해달라고 하더군. 그런데 원래 거래하던 녀석이 마을에 없지 뭐야. 도와줄 만한 사람 아는가? 사례는 두둑하게 하겠네.",
    },
    [28416] = {
        ["T"] = "타베사의 주문",
        ["O"] =
        "발라이 로크웨인은 당신이 마법부여 기술을 사용하여 신비한 하급 마술봉 1개를 제작한 다음, 먼지진흙 습지대 수렁 어딘가에 있는 타베사의 집으로 주문품을 가져가기를 원합니다.",
        ["D"] =
        "어느 정도 가까이 있는 마법사가 새 마술봉을 필요로 하오. 늪에 있는 타베사의 농장으로 신비한 하급 마술봉을 만들어 보내주시오. 뜻밖의 요청이긴 하지만 거절하진 않겠소. 어쩌면 다른 사람을 위한 선물일 수도 있고 그녀가 어떤 식으로든 강화할 수도 있겠지.",
    },
    [28417] = {
        ["T"] = "애니 그림의 주문",
        ["O"] =
        "애니 그림은 당신이 마법부여 기술을 사용하여 신비한 상급 마술봉 1개를 제작한 다음, 잊혀진 땅의 그늘수렵 마을에 있는 애니 그림에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이런 부주의할 데가, 이곳으로 떠나려고 짐을 쌀 때 언더시티에 마술봉을 깜빡 잊고 왔어요. 아니면 고블린 짐마차에 두고 내렸을지도 모르죠. 어쨌든, 당신이 마법부여사가 맞다면 신비한 상급 마술봉을 하나 만들어주세요.",
    },
    [28418] = {
        ["T"] = "장군 고어투스의 주문",
        ["O"] =
        "자칼 모스멜드는 당신이 마법부여 기술을 사용하여 제공된 소령의 검 1개에 무기 마법부여 - 공격력을 부여한 다음, 황야의 땅의 카르가스에 있는 장군 고어투스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오 마법부여사님 안녕하세요, 잠시 시간 좀 내주시겠어요. 사람들은 제가 마법부여가 아니라 연금술 수습생이라는 걸 모른다니까요. 니카 블러드스카는 고어투스 장군을 위해 이 소령의 검에 마법을 부여해 달라고 하셨지만, 전 할 수 없어요. 도와주실 수 있나요? 근처 탑에 있는 그에게 배달해 주세요.",
    },
    [28419] = {
        ["T"] = "고르물의 주문",
        ["O"] =
        "토르간은 당신이 마법부여 기술을 사용하여 제공된 주술사의 방패 1개에 방패 마법부여 - 정신력을 부여한 다음, 아라시 고원의 망치 주둔지에 있는 고르물에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, 마법부여사. 고르물이 요즘 꽤 우울해해서 기운(spirit)을 북돋아 주고 싶소. 그러니 말 그대로 한번 해봅시다. 훌륭한 전사라면 누구나 방패를 가지고 다니니, 내가 구한 이 주술사의 방패에 정신력(Spirit)을 부여해서 그의 기운을 돋우어 주었으면 하오. 방패가 그런 역할을 하는 것 아니겠소?",
    },
    [28420] = {
        ["T"] = "멜코르 블러드러너의 주문",
        ["O"] =
        "멜코르 블러드러너는 당신이 마법부여 기술을 사용하여 찬란하게 빛나는 큰 결정 1개를 제작한 다음, 타나리스의 안제와타에 있는 멜코르 블러드러너에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "해적이며 모래망치 부족이며 오우거... 벌레... 좋아, 여긴 위험한 곳이야. 어쨌든 요즘엔 보급 마차가 다니는 일이 드물지. 찬란하게 빛나는 큰 결정이 다 떨어졌는데 내 연구에 필요해. 날 위해 하나 구해다 줄 수 있어? 수고비는 줄게.",
    },
    [28421] = {
        ["T"] = "장도르 스위프트스트라이더의 주문",
        ["O"] =
        "장도르 스위프트스트라이더는 당신이 마법부여 기술을 사용하여 마력 깃든 가죽 1개를 제작한 다음, 페랄라스의 모자케 야영지에 있는 장도르 스위프트스트라이더에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신은 마법부여사죠? 저 좀 도와주실 수 있나요? 가죽세공 공급업자로서 제게 물건을 대줄 의향이 있는 사람을 찾고 있습니다. 마법부여사는 구하기 어려운데, 마침 마력 깃든 가죽이 떨어졌네요. 하나 구해다 주실 의향이 있으신가요?",
    },
    [28422] = {
        ["T"] = "알트소바 레이지토템의 주문",
        ["O"] =
        "알트소바 레이지토템은 당신이 마법부여 기술을 사용하여 마력 깃든 토륨 주괴 1개를 제작한 다음, 악령숲의 피멍울 초소에 있는 알트소바 레이지토템에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "잠깐만 기다려 보시오, 마법부여사님. 피멍울 초소를 가동하려면 아직 많은 보급품이 필요하오. 특별히 무기를 계속 제작하기 위해 마력 깃든 토륨 주괴가 좀 필요하오. 하나 만들어 주시겠소? 물론 보상은 할 것이오.",
    },
    [28423] = {
        ["T"] = "수습생 사리나의 주문",
        ["O"] =
        "수습생 사리나는 당신이 마법부여 기술을 사용하여 하급 황천의 마술봉 1개를 제작한 다음, 아즈샤라의 발로르모크에 있는 수습생 사리나에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "잠깐만요, 조용히요, 저 좀 도와주실 수 있어요? 제가 마법에 너무 많이 의존하고 연금술 기술에는 충분한 시간을 쏟지 않는다고 수석 연금술사 리앤더님이 제 마술봉을 가져가 버리셨어요. 하지만 전 마술봉이 필요한걸요! 그러니 몰래 대체품 하나 만들어 주실 수 있나요? 돈은 드릴게요!",
    },
    [28424] = {
        ["T"] = "감독관 랠렌의 주문",
        ["O"] =
        "감독관 랠렌은 당신이 기계공학 기술을 사용하여 구리 나사 한 줌 24개를 제작한 다음, 엘윈 숲의 동쪽계곡 벌목지에 있는 감독관 랠렌에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐요, $N -- 귀 뒤에 기름때가 조금 남았군요! 그걸 보니 당신 직업이 기계공학자인 것 같은데, 당신의 도움이 필요한 일이 하나 있습니다.\n\n제재소를 계속 가동하는 것은 시간 단위로 해야 하는 귀찮은 일입니다. 조금만 잘못 쳐다봐도 망가질 것 같은 기분이죠. 칼날을 계속 돌리려면 구리 나사 한 줌이 24개쯤 필요합니다. 도와주실 수 있겠습니까?",
    },
    [28425] = {
        ["T"] = "치안대장 해거드의 주문",
        ["O"] =
        "감독관 랠렌은 당신이 기계공학 기술을 사용하여 천연 구리 폭탄 20개를 제작한 다음, 엘윈 숲의 동쪽계곡 벌목지에 있는 치안대장 해거드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐요, 당신이 기계공학자이니 여기서 도와줄 수 있는 일이 하나 더 있습니다.\n\n저 너머에 있는 치안대장 해거드는 스톰윈드 경비병으로 수십 년간 복무해 왔습니다. 가끔 그는 2차, 3차 대전쟁의 기억을 떠올리며 한밤중에 깨어납니다... 더 이상 안전하다고 느끼지 못하죠. 그에게 필요한 건 화력이라고 생각합니다. 위안 삼아 곁에 둘 만한 거 말입니다. 제 말은 폭발물입니다, $N. 천연 구리 폭탄 한 묶음이라면 그에게 개인 무기고가 있는 듯한 느낌을 줄 수 있을 겁니다.",
    },
    [28426] = {
        ["T"] = "조종사 해머풋의 주문",
        ["O"] =
        "라즐 스프리스프로켓은 당신이 기계공학 기술을 사용하여 만능 스패너 2개를 제작한 다음, 던 모로의 북부 관문 전초기지에 있는 조종사 해머풋에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "놈리건의 대재앙으로 수많은 노움 기계공학자들을 잃은 탓에, 우리의 서비스는 수요가 아주 높습니다. 조종사 해머풋을 보세요 -- 그는 심지어 자기 공성 전차를 고칠 수 있게 제 개인 공구를 내놓으라고 요구했다니까요!\n\n뭐, 내 눈에 흙이 들어가기 전엔 내 공구를 가져갈 수 없지만, 좋은 일을 하고 싶다면 만능 스패너 몇 개를 만들어서 북부 관문 전초기지에 있는 그에게 가져다주세요. 어쨌든 우리도 작동하는 공성 전차가 필요하니까요.",
    },
    [28427] = {
        ["T"] = "레욜트 발리브루의 주문",
        ["O"] =
        "라즐 스프리스프로켓은 당신이 기계공학 기술을 사용하여 구리관 5개를 제작한 다음, 던 모로의 브루날 마을에 있는 레욜트 발리브루에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "기계공학자라면 여느 드워프 못지않게 좋은 맥주를 감상할 줄 아니, 시간이 되신다면 레욜트 발리브루의 이 요청을 처리해 달라고 부탁드리고 싶습니다. 그는 브루날 마을의 증류기를 개선하기 위해 구리관 한 묶음이 필요하다고 합니다. 레욜트가 이미 빚고 있는 에일 맥주도 아주 훌륭해서, 새 증류기가 가동되면 어떤 맥주가 나올지 기대가 됩니다.",
    },
    [28428] = {
        ["T"] = "다잘라의 주문",
        ["O"] =
        "샌더는 당신이 기계공학 기술을 사용하여 조잡한 붐스틱 1개를 제작한 다음, 텔드랏실의 돌라나르에 있는 다잘라에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이슈누달디엡, $C. 아이언포지에서 돌아온 이후로 내 기계공학 서비스의 수요가 아주 높다는 걸 깨달았습니다. 혼자 감당할 수 없을 정도로 주문이 밀려들더군요.\n\n당신에게도 기계공학적 소질이 있다면 주문을 하나 처리해 줄 수 있겠습니까? 돌라나르의 사냥꾼 상급자인 다잘라가 총을 한 번 써보고 싶다고 하더군요. 상상이나 됩니까? 정말 진취적인 생각이죠!\n\n어쨌든 그에게 조잡한 붐스틱을 하나 만들어 배달해 주신다면 정말 감사하겠습니다.",
    },
    [28429] = {
        ["T"] = "데날란의 주문",
        ["O"] =
        "샌더는 당신이 기계공학 기술을 사용하여 천연 다이너마이트 20개를 제작한 다음, 텔드랏실의 알라메스 호수에 있는 데날란에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "좀 이해하기 힘든 주문이 하나 들어왔습니다. 혹시 한번 보시겠습니까?\n\n데날란이 알라메스 호수 근처에서 식물 실험을 하고 있습니다. 며칠 전 그가 \"통제 불능의 관목\"을 처리할 \"폭발적인\" 무언가를 보내 달라는 메모를 보냈더군요. 글쎄요, 이걸 어떻게 해석해야 할지 모르겠지만, 천연 다이너마이트를 좀 만들 의향이 있으시다면 돌라나르 뒤편 호숫가에 있는 데날란에게 배달해 주십시오.",
    },
    [28430] = {
        ["T"] = "정찰병 리엘의 주문",
        ["O"] =
        "민병대원 가리엘은 당신이 기계공학 기술을 사용하여 조잡한 조준경 2개를 제작한 다음, 서부 몰락지대의 감시의 언덕에 있는 정찰병 리엘에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "전 민병대가 필요로 하는 물품을 징발할 권한을 부여받았습니다. 당신 기계공학자 맞죠? 탑 꼭대기에 있는 정찰병 리엘에게 줄 조잡한 조준경이 필요합니다. 감시의 언덕을 공격하는 모든 것을 저격할 수 있는 좋은 이점을 줄 겁니다. 만약 몇 개를 만들어서 그녀에게 배달해 주신다면 보상해 드리겠습니다.",
    },
    [28431] = {
        ["T"] = "민병대원 도라나의 주문",
        ["O"] =
        "민병대원 가리엘은 당신이 기계공학 기술을 사용하여 날렵한 호랑이 고글 1개를 제작한 다음, 서부 몰락지대를 통과해 북쪽으로 향하는 도로의 순찰 경로에 있는 민병대원 도라나에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "민병대의 징발관으로서 민병대원 도라나에게 날렵한 호랑이 고글을 한 쌍 만들어 주실 것도 요청하고 싶습니다. 그녀는 감시의 언덕에서 북쪽으로 뻗은 길을 홀로 걷고 있는데, 그 고글이 흙먼지와 모래 폭풍, 그리고 따가운 햇볕으로부터 그녀의 눈을 보호해 줄 겁니다. 친절하게도 그걸 그녀에게 배달해 주신다면 정말 감사하겠습니다.",
    },
    [28432] = {
        ["T"] = "고고학자 에버릿의 주문",
        ["O"] =
        "골볼트 스틸핸드는 당신이 기계공학 기술을 사용하여 표적 허수아비 5개를 제작한 다음, 어둠해안의 렘트래블의 발굴현장에 있는 고고학자 에버릿에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이 동네 엘프 친구들 대부분은 훌륭한 기계공학을 별로 믿지 않지만, 전 최근 남쪽에 있는 렘트래블의 발굴현장 소속 드워프인 고고학자 에버릿과 얘기를 나눴습니다. 골렘과 관련된 어떤 문제가 있다며 표적 허수아비를 좀 찾고 있다고 하더군요. 전 재고가 없었죠 -- 평소에 취급하는 물건이 아니니까요 -- 하지만 당신이 그걸 만들 생각이 있다면, 그가 그에 걸맞은 대가를 치를 거라 확신합니다.",
    },
    [28433] = {
        ["T"] = "셀렐리안 화이트클로의 주문",
        ["O"] =
        "골볼트 스틸핸드는 당신이 기계공학 기술을 사용하여 은 접지 20개를 제작한 다음, 어둠해안의 아우버다인에 있는 셀렐리안 화이트클로에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "제가 재고로 가지고 있지 않은 또 다른 물건은 은 접지인데, 이 마을의 한 나이트 엘프가 그걸 좀 사고 싶어 하더군요. 아내의 스케치를 위한 '적절한 매개체'라나 뭐라나. 전 예술에 대해선 아무것도 모르지만... 당신이 아우버다인의 셀렐리안 화이트클로를 위해 은 접지를 좀 구해올 수 있다면 동전 좀 만질 수 있다는 건 알고 있죠.",
    },
    [28434] = {
        ["T"] = "브록 스톤시커의 주문",
        ["O"] =
        "브록 스톤시커는 당신이 기계공학 기술을 사용하여 구리 변조기 5개를 제작한 다음, 모단 호수의 텔사마에 있는 브록 스톤시커에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, $C. 광부가 기계공학자에게 도움을 요청하는 게 좀 이상하다는 건 알지만, 새로운 자동 채굴기에 대한 아이디어가 있소. 내 첫 번째 시제품을 만들려면 구리 변조기 5개가 필요하오. 날 도와준다면 기꺼이 수수료에 팁을 얹어 주겠소.",
    },
    [28435] = {
        ["T"] = "수습생 다릴의 주문",
        ["O"] =
        "브록 스톤시커는 당신이 기계공학 기술을 사용하여 연습용 자물쇠 5개를 제작한 다음, 모단 호수의 원정순찰대 오두막에 있는 수습생 다릴에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "도움 얘기가 나와서 말인데, 얼마 전 원정순찰대 오두막으로 향하던 한 젊은 인간이 여길 지나갔소. 사냥에 조금 지루함을 느끼는 것 같더군. 마을에 연습용 자물쇠를 만들 수 있는 사람이 있냐고 물었지만, 여기엔 그런 기술을 가진 사람이 아무도 없소. 동전을 좀 더 벌고 싶다면 그가 오두막에 한동안 머물 거라고 하더군. 이름은 다릴이었소.",
    },
    [28436] = {
        ["T"] = "빅토리 프리즘안트라스의 주문",
        ["O"] =
        "코그 글리츠스피너는 당신이 기계공학 기술을 사용하여 화려한 망원경 1개를 제작한 다음, 그늘숲의 다크샤이어에 있는 빅토리 프리즘안트라스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "옆집에 사는 인간이 별을 관측하려고 무슨 거창한 망원경 같은 걸 만들려고 해요. 우리 노움들은 이미 별을 볼 방법이 있다고 계속 말하고 있죠 -- 바로 화려한 망원경을 통해서요!\n\n전 기계공학자가 아니지만 당신은 그런 것 같군요. 당신이 망원경을 만들어서 빅토리에게 배달해 준다면 정말 좋겠어요. 그러면 그 바보 같은 발명품에 대해 더 이상 안 들어도 될 테니까요!\n\n<코그가 노움의 산업을 침해하는 인간들에 대해 중얼거립니다.>",
    },
    [28437] = {
        ["T"] = "젬 리워드의 주문",
        ["O"] =
        "젬 리워드는 당신이 기계공학 기술을 사용하여 액체역학 물고기 유인기 10개를 제작한 다음, 붉은마루 산맥의 레이크샤이어에 있는 젬 리워드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐요, $C. 영원고요 호수에서의 낚시는 이보다 더 좋을 수 없을 정도예요. 이 부두에서 크고 빛나는 해바라기 붕어를 수없이 낚았죠 -- 하지만 그 신기한 액체역학 물고기 유인기만 있다면 더 잘할 수 있을 것 같아요. 혹시 그거 만들 줄 아는 사람 아나요?",
    },
    [28438] = {
        ["T"] = "오렌딜 브로드리프의 주문",
        ["O"] =
        "정화자 델그렌은 당신이 기계공학 기술을 사용하여 강한 다이너마이트 20개를 제작한 다음, 잿빛 골짜기의 마에스트라 주둔지에 있는 오렌딜 브로드리프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑습니다, $C. 저는 근처에 있는 포세이큰의 활동을 조사하기 위해 이곳에 왔습니다. 제 이웃인 오렌딜 브로드리프에게 기계공학 기술의 실습에 대한 많은 질문을 받았죠. 그는 다른 많은 나이트 엘프들처럼 기술에 반대하지는 않는 것 같습니다.\n\n오렌딜에게 기계공학을 이용해 발휘할 수 있는 힘을 보여주고 싶습니다. 강한 다이너마이트를 좀 만들어서 그에게 가져다주실 수 있겠습니까?",
    },
    [28439] = {
        ["T"] = "사령관 스트롱본의 주문",
        ["O"] =
        "프래드 스위프트기어는 당신이 기계공학 기술을 사용하여 일반 조준경 2개를 제작한 다음, 저습지 북부 늪지대의 번듀럴에 있는 사령관 스트롱본에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "나의 누추한 작업장에 온 걸 환영하오, $C. 북부 늪지대에서 심상치 않은 일이 벌어지고 있다는 불길한 보고를 받았소. 용아귀 오크들이 그곳에 병력을 집결시키고 있어서, 번듀럴이 공격받을까 봐 걱정이라오.\n\n사령관 스트롱본이 그곳 방어의 책임자인데, 소총수들을 위해 일반 조준경 몇 개를 요청하는 주문서가 여기 있소. 아아, 아직 손도 못 대고 있다오. 날 좀 도와서 당장 이 일을 맡아줄 수 있겠소?",
    },
    [28440] = {
        ["T"] = "하사관 요화의 주문",
        ["O"] =
        "하사관 요화는 당신이 기계공학 기술을 사용하여 대형 청동 폭탄 20개를 제작한 다음, 가시덤불 골짜기의 반란군 야영지에 있는 하사관 요화에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "대령 쿠르젠의 군대가 가시덤불 골짜기의 멀리 떨어진 언덕에 있는 동굴에 틀어박혀 있습니다. 전술적 타격으로 그와 그의 부하들을 소탕할 수 있다면 더 좋겠지만, 우리의 공세가 실패할 경우에 대비해야만 합니다.\n\n그 준비에는 당신 같은 재능 있는 기계공학자가 포함됩니다.\n\n폭탄이 필요합니다, $N. 큰 놈으로요. 구체적으로 말하자면 대형 청동 폭탄 한 묶음입니다. 최악의 상황이 오면 그 동굴 입구를 폭파해 쿠르젠을 안에 가둬버릴 수 있습니다.",
    },
    [28441] = {
        ["T"] = "현장감독 티온의 주문",
        ["O"] =
        "경비병 바이론은 당신이 기계공학 기술을 사용하여 태엽장치 5개를 제작한 다음, 먼지진흙 습지대의 테라모어 섬에 있는 현장감독 티온에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐요 -- 거기 당신! 동부 왕국에 주둔했을 때 아이언포지에 있는 기계공학 전문가 옆에서 당신을 본 것 같은데요. 기계공학자 맞죠?\n\n현장감독 티온이 우리 제재소를 가동하려고 애쓰고 있는데 벨트의 타이밍을 맞추는 데 문제를 겪고 있습니다. 가동하려면 태엽장치가 몇 개 필요하다고 하더군요. 혹시 도와주실 수 있나요?",
    },
    [28442] = {
        ["T"] = "호르니즈 브림버즐의 주문",
        ["O"] =
        "디비 스퀴글코드는 당신이 기계공학 기술을 사용하여 조밀한 다이너마이트 20개를 제작한 다음, 잊혀진 땅의 코도 무덤에 있는 호르니즈 브림버즐에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "스퀴글코드에 온 걸 환영해요. 제가 이 구역을 맨바닥부터 다 세웠고 할 일도 꽤 많죠.\n\n이봐요, 당신 기계공학자 맞죠? 당신 손가락에 박힌 만능 스패너 굳은살을 보면 알 수 있어요. 들어온 주문 하나 처리해 볼래요?\n\n코도 무덤 밑에 사는 한 고블린이 조밀한 다이너마이트를 좀 사고 싶다고 주문을 넣었어요. 저도 고블린 기계공학자들에 대해선 건강한 직업적 존경심을 가지고 있지만, 이 자는 연금술사라고요.... 대체 다이너마이트를 어디다 쓰려는 건지 모르겠어서 아직 주문을 처리하지 않았어요. 원하신다면 전부 맡길게요!",
    },
    [28443] = {
        ["T"] = "시몬 캔트렐의 주문",
        ["O"] =
        "시몬 캔트렐은 당신이 기계공학 기술을 사용하여 초정밀 고글 1개를 제작한 다음, 언덕마루 구릉지의 라벤홀트 장원에 있는 시몬 캔트렐에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "라벤홀트 영주 같은 인간이 조경에 안목이 있다는 사실에 꽤 놀랐지만, 이곳의 정원은 정말로 훌륭해질 기초를 갖추고 있습니다. 나뭇잎의 세세한 부분까지 파악할 수 있는 초정밀 고글이 한 쌍 있다면 정말 큰 도움이 될 겁니다. 혹시 어디서 그 고글을 구할 수 있는지 아시나요?",
    },
    [28444] = {
        ["T"] = "호윈 카인드페더의 주문",
        ["O"] =
        "호윈 카인드페더는 당신이 기계공학 기술을 사용하여 미스릴관 5개를 제작한 다음, 동부 내륙지의 맹금의 봉우리에 있는 호윈 카인드페더에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "낚시해 본 적 있소, $N? 난 낚시를 아주 좋아하지만, 썩은가지부족 트롤들이 내가 제일 좋아하는 낚시터에서 날 쫓아냈을 때 제일 아끼던 낚싯대를 잃어버렸다오.\n\n마을에 기계공학자가 없어서 언제 새 낚싯대를 장만할지 모르겠소. 혹시 미스릴관을 몇 개 구하게 된다면, 당신 친구 호윈을 떠올려주지 않겠소? 그걸로 새 낚싯대를 만들 수 있을 거요.",
    },
    [28445] = {
        ["T"] = "샨드리스 페더문의 주문",
        ["O"] =
        "샨드리스 페더문은 당신이 기계공학 기술을 사용하여 고급 표적 허수아비 2개를 제작한 다음, 페랄라스의 페더문 요새에 있는 샨드리스 페더문에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "훈련시켜야 할 파수꾼은 많은데 모두에게 나눠줄 방어구가 부족하군요, $N. 대장간에서 방어구가 만들어지기를 기다리는 자들은 부상을 피하기 위해 조심해서 대련해야 합니다. 그래서 당신이 필요한 겁니다 -- 당신의 기계공학 기술에 대한 소문이 당신보다 먼저 이곳에 도착했죠. 제 파수꾼들을 위해 고급 표적 허수아비 몇 개가 필요합니다. 도와주실 수 있나요?",
    },
    [28446] = {
        ["T"] = "닥터 앳우드의 주문",
        ["O"] =
        "마리엘 듀몬트는 당신이 기계공학 기술을 사용하여 유동성 제동장치 5개를 제작한 다음, 서부 역병지대의 카엘 다로우에 있는 닥터 앳우드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신 기계공학자인가요? 아, 죄송해요... 그저 그렇게 보여서요. 제 오빠가 기계공학자거든요.\n\n어쨌든, 얼마 전 서리바람 야영지에 닥터 앳우드라는 사람이 유동성 제동장치를 좀 찾고 있었다는 사실을 알려드리고 싶었어요. 은빛 여명회가 그를 좀 내쫓았는데... 이유는 잘 모르겠어요. 하지만 기계공학자가 오면 자긴 카엘 다로우에 있을 거라고 했어요. 언데드들을 뚫고 그곳에 갈 수 있다면 동전을 좀 벌 수 있는 좋은 기회가 될 거예요!",
    },
    [28447] = {
        ["T"] = "킴자엘의 주문",
        ["O"] =
        "윌슨 워블스미스는 당신이 기계공학 기술을 사용하여 초정밀 조준경 2개를 제작한 다음, 아즈샤라의 레가쉬 야영지에 있는 킴자엘에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오! 동료 기계공학자로군요! 당신 손톱 밑의 기름때를 보니 한눈에 알겠습니다!\n\n저기, 고용할 수 있나요? 워블 할로우 주변에 처리해야 할 일이 산더미라 다른 사람을 도울 짬이 안 나거든요. 북쪽의 악마들 곁에 사는 어떤 고블린이 초정밀 조준경 두어 개를 만들어줄 사람을 찾고 있었어요. 돈 버는 데 관심이 있다면, 당신의 서비스에 두둑이 값을 치를 겁니다!",
    },
    [28448] = {
        ["T"] = "소로스 다크크레센트의 주문",
        ["O"] =
        "소로스 다크크레센트는 당신이 기계공학 기술을 사용하여 고폭탄 20개를 제작한 다음, 악령숲의 갈퀴가지 숲에 있는 소로스 다크크레센트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "<소로스는 쇠약해 보이지만 의식은 뚜렷합니다.>\n\n악마들이... 이렇게 만들었어. 반드시... 복수할 테다! 폭탄이... 필요해. 고폭탄... 나를 도와줘... 복수할 수 있게!",
    },
    [28449] = {
        ["T"] = "작업반장 힝크의 주문",
        ["O"] =
        "머크드락은 당신이 기계공학 기술을 사용하여 구리 나사 한 줌 24개를 제작한 다음, 듀로타의 오그리마 외곽 비행선 탑에 있는 작업반장 힝크에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐, $N -- 귀 뒤에 기름때가 조금 남았군! 그걸 보니 넌 직업이 기계공학자인 것 같은데, 네 도움이 필요한 일이 하나 있어.\n\n오그리마 외곽에 새로운 비행선 탑을 짓고 있는 고블린 무리가 있는데, 구리 나사 한 줌이 한 24개쯤 필요하대. 난 저 수레 부품 주문을 처리하느라 바빠서 손도 못 대고 있었어. 네가 좀 도와줄래?",
    },
    [28450] = {
        ["T"] = "라르 프라울터스크의 주문",
        ["O"] =
        "머크드락은 당신이 기계공학 기술을 사용하여 천연 구리 폭탄 20개를 제작한 다음, 듀로타의 센진 마을에 있는 라르 프라울터스크에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이봐, 네가 기계공학자이니 여기서 도와줄 수 있는 일이 하나 더 있어.\n\n센진 마을에 있는 라르 프라울터스크가 골치 아픈 켄타우로스 무리를 처치하는 데 도움이 필요하대. 나한테 뭐라도 보태줄 수 있냐고 묻길래, 내가 뻥 터지는 걸(BOOM) 만들어줄 수 있다고 했지. 헤헤.\n\n폭발물 얘기야, $N.\n\n천연 구리 폭탄 한 묶음이라면 그 녀석에게 자기만의 개인 무기고가 생긴 것 같은 든든함을 줄 수 있을 거야.",
    },
    [28451] = {
        ["T"] = "멜로르 스톤후프의 주문",
        ["O"] =
        "트위직 스프로켓그라인드는 당신이 기계공학 기술을 사용하여 조잡한 붐스틱 1개를 제작한 다음, 멀고어의 썬더 블러프에 있는 멜로르 스톤후프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "칼림도어에는 기계공학자가 너무 적어서 우리 서비스는 수요가 높아요. 멜로르 스톤후프를 예로 들어보죠 -- 그는 새 총을 찾고 있다며 전갈을 보냈지만, 제가 너무 바빠서 답장을 못 했어요. 수수료를 포기하긴 싫지만 당신이 좋은 일을 하고 싶다면 조잡한 붐스틱을 만들어 썬더 블러프의 수렵의 봉우리에 있는 그에게 배달해 주세요.",
    },
    [28452] = {
        ["T"] = "바인 블러드후프의 주문",
        ["O"] =
        "트위직 스프로켓그라인드는 당신이 기계공학 기술을 사용하여 구리관 5개를 제작한 다음, 멀고어의 블러드후프 마을에 있는 바인 블러드후프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "바인 블러드후프가 족장의 아들이고 기술을 싫어한다는 건 알아요. 그리고 투자개발회사와 탐험가 연맹이 멀고어에서 벌이는 짓을 타우렌들이 달갑게 여기지 않는다면, 저도 그들의 방식이 옳다고는 못 하겠네요. 잠재 고객을 화나게 해서는 안 되니까요!\n\n투자개발회사가 호수에 폐기물을 버리고 있어서 바인이 기름과 오염물을 퍼내는 데 쓸 구리관이 좀 필요하대요. 어쩌면 당신이 기계공학(그리고 고블린)이 물건을 폭파하는 것뿐만 아니라 도울 수도 있다는 걸 그에게 보여줄 수 있지 않을까요?",
    },
    [28453] = {
        ["T"] = "토마스 알렌도의 주문",
        ["O"] =
        "그레이엄 반 탈렌은 당신이 기계공학 기술을 사용하여 만능 스패너 2개를 제작한 다음, 티리스팔 숲의 브릴에 있는 토마스 알렌도에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "죽음의 경비병들이 죽음의 종소리 마을에서 잠든 자들을 깨우기 시작한 이후로 내 기계공학 서비스의 수요가 아주 높다는 걸 깨달았소. 혼자 감당할 수 없을 정도로 주문이 밀려들더군.\n\n당신에게도 기계공학적 소질이 있다면 주문을 하나 처리해 줄 수 있겠소? 토마스 알렌도는 티리스팔과 은빛소나무 숲을 오가는 마차들을 관리하는데, 마모된 것을 교체할 만능 스패너 두어 개를 요청했소.\n\n그에게 만들어 배달해 준다면 정말 고맙겠소.",
    },
    [28454] = {
        ["T"] = "죽음의경비병 리니아의 주문",
        ["O"] =
        "그레이엄 반 탈렌은 당신이 기계공학 기술을 사용하여 천연 다이너마이트 20개를 제작한 다음, 티리스팔 숲 언더시티 동쪽의 야영지에 있는 죽음의경비병 리니아에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "언더시티 바로 외곽 도로에 야영 중인 죽음의경비병 리니아의 주문이오. 마을에서 더 동쪽에 있는 농장들에 스컬지가 침입한 적이 있어서 천연 다이너마이트를 좀... 뭔가에 쓰려나 보오. 난 몰라, 난 그냥 만들어서 배달할 뿐이지. 이 일 처리해 줄 수 있겠소?",
    },
    [28455] = {
        ["T"] = "샘 요릭의 주문",
        ["O"] =
        "기욤 소로이는 당신이 기계공학 기술을 사용하여 조잡한 조준경 2개를 제작한 다음, 은빛소나무 숲의 올슨 농장에 있는 샘 요릭에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "전 죽음의추적자가 필요로 하는 물품을 징발할 권한을 부여받았습니다. 당신 기계공학자 맞죠? 올슨 농장에서 정찰 중인 샘 요릭에게 줄 조잡한 조준경이 필요합니다. 그 위치라면 남쪽에서 공동묘지를 공격하는 모든 것을 저격할 수 있는 좋은 이점을 줄 겁니다. 만약 몇 개를 만들어서 그에게 배달해 주신다면 보상해 드리겠습니다.",
    },
    [28456] = {
        ["T"] = "레인 요릭의 주문",
        ["O"] =
        "기욤 소로이는 당신이 기계공학 기술을 사용하여 날렵한 호랑이 고글 1개를 제작한 다음, 은빛소나무 숲을 통과하는 이바르 호박밭에 있는 레인 요릭에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "죽음의추적자 징발관으로서 레인 요릭에게 날렵한 호랑이 고글을 한 쌍 만들어 주실 것도 요청하고 싶습니다. 그녀는 공동묘지에서 북쪽으로 뻗은 길을 홀로 걷고 있는데, 그 고글이 진흙과 따가운 햇볕으로부터 그녀의 눈을 보호해 줄 겁니다. 친절하게도 그걸 그녀에게 배달해 주신다면 정말 감사하겠습니다.",
    },
    [28457] = {
        ["T"] = "셀그라 다크쏜의 주문",
        ["O"] =
        "가즈로는 당신이 기계공학 기술을 사용하여 표적 허수아비 5개를 제작한 다음, 불모의 땅의 십자로에 있는 셀그라 다크쏜에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이 칼림도어 녀석들 대부분은 기계공학의 진정한 힘을 잘 모르지만, 우리가 만드는 걸 원한다는 건 확실히 알고 있지. 그 덕분에 우리가 이 시장을 꽉 잡고 있어서 감당 못 할 정도로 일거리가 넘쳐난다고. 십자로의 대장인 셀그라 다크쏜을 예로 들어보지. 그녀가 표적 허수아비를 찾고 있어. 난 지금 당장 가진 게 없는데, 만약 네가 만들 생각이 있다면 그 녀석이 섭섭지 않게 보답할 거다.",
    },
    [28458] = {
        ["T"] = "웨니키 볼트버킷의 주문",
        ["O"] =
        "가즈로는 당신이 기계공학 기술을 사용하여 은 접지 20개를 제작한 다음, 불모의 땅 북부 황금길에 있는 그녀의 집으로 웨니키 볼트버킷에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "내가 재고로 갖고 있지 않은 또 다른 물건은 은 접지인데, 북부 황금길에 사는 어떤 고블린이 좀 사고 싶어 했어. 배달 올 때까지 기다릴 수 있다더군. 그 녀석이 뭘 만들고 있는지는 모르지만, 네가 은 접지를 구해 웨니키 볼트버킷에게 갖다주면 돈 좀 만질 수 있다는 건 확실해.",
    },
    [28459] = {
        ["T"] = "테터낵 스틸포지의 주문",
        ["O"] =
        "테터낵 스틸포지는 당신이 기계공학 기술을 사용하여 구리 변조기 5개를 제작한 다음, 불모의 땅의 타우라조 야영지에 있는 테터낵 스틸포지에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑소, $C. 대장장이가 기계공학자에게 도움을 요청하는 게 좀 이상하다는 건 알지만, 가열로를 계속 가동해야 하오. 그러려면 구리 변조기 5개가 필요하오. 날 도와준다면 기꺼이 수수료에 팁을 얹어 주겠소.",
    },
    [28460] = {
        ["T"] = "블러시트의 주문",
        ["O"] =
        "테터낵 스틸포지는 당신이 기계공학 기술을 사용하여 연습용 자물쇠 5개를 제작한 다음, 불모의 땅 남부 황금길 외곽의 불타버린 감시탑에 있는 블러시트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "도움 얘기가 나와서 말인데, 연습용 자물쇠를 요청하는 익명의 쪽지를 받았소. 누가 그런 걸 필요로 하는진 모르겠지만, 여기엔 그걸 만들 기술을 가진 사람이 아무도 없소. 동전을 좀 더 벌고 싶다면, 남부 황금길 외곽 호드의 불타버린 감시탑 근처에 그걸 두고 오라고 쪽지에 적혀있더군.",
    },
    [28461] = {
        ["T"] = "시리스의 주문",
        ["O"] =
        "시리스는 당신이 기계공학 기술을 사용하여 화려한 망원경 1개를 제작한 다음, 잿빛 골짜기의 토막나무 주둔지에 있는 시리스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "대족장께서 이 초소를 정비하라고 날 여기로 보내셨는데, 해야 할 일이 산더미군. 우리에겐 선발대가 있지만 정작 여기 토막나무 주둔지 자체엔 정찰 장비가 턱없이 부족해.\n\n너 기계공학자 맞지? 길을 감시하고 일꾼들을 지켜볼 화려한 망원경이 하나 필요해. 돈은 지불하지.",
    },
    [28462] = {
        ["T"] = "톡카르의 주문",
        ["O"] =
        "가라쉬는 당신이 기계공학 기술을 사용하여 액체역학 물고기 유인기 10개를 제작한 다음, 슬픔의 늪의 안개갈대 주둔지에 있는 톡카르에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이보시오, $C. 동쪽 바다로 선발대를 보냈는데, 식량 확보가 그들의 임무라오. 바다에서 물고기를 잡는 데 도움이 되는 액체역학 물고기 유인기라는 게 있다고 들었소. 갓 잡은 생선이 너무 먹고 싶군! 혹시 그거 만들 줄 아는 사람 아시오?",
    },
    [28463] = {
        ["T"] = "위즐로 베어링샤이너의 주문",
        ["O"] =
        "위즐로 베어링샤이너는 당신이 기계공학 기술을 사용하여 일반 조준경 2개를 제작한 다음, 버섯구름 봉우리의 백사장 야영지에 있는 위즐로 베어링샤이너에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "어이, 댁 기계공학자야? 맙소사! 짐마차를 끌고 다시 길을 나설 준비를 하고 있는데, 이번엔 켄타우로스 놈들이 보일 때마다 바로 쏴버리게 일반 조준경 두어 개가 필요해. 나 좀 도와줄 수 있어?",
    },
    [28464] = {
        ["T"] = "지즈 피직스의 주문",
        ["O"] =
        "디시 스프링소켓은 당신이 기계공학 기술을 사용하여 강한 다이너마이트 20개를 제작한 다음, 돌발톱 산맥의 칼바람 바위산에 있는 지즈 피직스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "나도 기계공학자이긴 하지만 지금은 의뢰를 받을 수 없어. 내 프로젝트에 집중해야 하거든. 하지만 그렇다고 사람들이 내게 도움을 청하지 않는 건 아니지!\n\n일손이 좀 필요해, 좀 더 정확히 말하자면 지즈 피직스에게 네 손길이 필요할 거야.\n\n강한 다이너마이트를 만들 수 있다면, 칼바람 바위산 아래에 있는 피직스의 작업장에 두고 와.",
    },
    [28465] = {
        ["T"] = "사령관 아그로고쉬의 주문",
        ["O"] =
        "오글소프 오브노티쿠스는 당신이 기계공학 기술을 사용하여 대형 청동 폭탄 20개를 제작한 다음, 가시덤불 골짜기의 그롬골에 있는 사령관 아그로고쉬에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "반갑습니다, $N! 동료 기계공학자를 만나는 건 언제나 기쁜 일이죠. 비록 당신이 호드 소속이라 하더라도 말입니다.\n\n말이 나와서 말인데... 그롬골의 아그로고쉬 사령관이 대형 청동 폭탄을 몇 개 요청하는 전갈을 보냈습니다. 저는 표면적으로는 진영 분쟁에서 중립을 지키고 있지만, 이 주문만큼은 호드 기계공학자가 채워주었으면 합니다. 그게 바로 당신이란 뜻이죠!",
    },
    [28466] = {
        ["T"] = "타르그의 주문",
        ["O"] =
        "타르그는 당신이 기계공학 기술을 사용하여 태엽장치 5개를 제작한 다음, 먼지진흙 습지대의 담쟁이 마을에 있는 타르그에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "타르그 가장 똑똑한 오우거 아니지만 타르그 많은 거 눈치챈다. 그림자와 빛, 밝음과 어둠. 타르그 시간에 대해 궁금하다. 타르그 시간 보는 법 모르지만 태엽장치 시간에 유용하다는 거 안다. 타르그에게 태엽장치 많이 가져와라. 그럼 타르그 시간 많아질 거다!",
    },
    [28467] = {
        ["T"] = "호르니즈 브림버즐의 주문",
        ["O"] =
        "투크는 당신이 기계공학 기술을 사용하여 조밀한 다이너마이트 20개를 제작한 다음, 잊혀진 땅의 코도 무덤에 있는 호르니즈 브림버즐에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "그늘수렵 마을에 온 걸 환영해. 이봐, 당신 기계공학자 맞지? 당신 손가락에 박힌 만능 스패너 굳은살을 보면 알 수 있어. 들어온 주문 하나 처리해 볼래?\n\n코도 무덤 밑에 사는 한 고블린이 조밀한 다이너마이트를 좀 사고 싶다고 주문을 넣었어. 저도 고블린 기계공학자들에 대해선 건강한 직업적 존경심을 가지고 있지만, 이 자는 연금술사라고.... 대체 다이너마이트를 어디다 쓰려는 건지 모르겠어. 네가 원한다면 이 주문 전부 가져가!",
    },
    [28468] = {
        ["T"] = "명사수 갈라마브의 주문",
        ["O"] =
        "니카 블러드스카는 당신이 기계공학 기술을 사용하여 초정밀 고글 1개를 제작한 다음, 황야의 땅의 카르가스에 있는 명사수 갈라마브에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "갈라마브가 조준하는 데 어떤 장비의 도움도 받지 않는다는 사실에 꽤 놀랐다. 초정밀 고글같이 기계공학이 그를 도울 수 있다는 걸 그저 몰라서 안 쓴다고 생각한다! 혹시 어디서 그 고글을 구할 수 있는지 아나?",
    },
    [28469] = {
        ["T"] = "낚시꾼 카툼의 주문",
        ["O"] =
        "낚시꾼 카툼은 당신이 기계공학 기술을 사용하여 미스릴관 5개를 제작한 다음, 동부 내륙지의 깨진엄니 마을에 있는 낚시꾼 카툼에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "낚시해 본 적 있소, $N? 난 낚시를 아주 좋아하지만, 썩은가지부족 트롤들이 내가 제일 좋아하는 낚시터에서 날 쫓아냈을 때 제일 아끼던 낚싯대를 잃어버렸다오.\n\n마을에 기계공학자가 없어서 언제 새 낚싯대를 장만할지 모르겠소. 혹시 미스릴관을 몇 개 구하게 된다면, 당신 친구 카툼을 떠올려주지 않겠소? 그걸로 새 낚싯대를 만들 수 있을 거요.",
    },
    [28470] = {
        ["T"] = "레미 콜드아이의 주문",
        ["O"] =
        "레미 콜드아이는 당신이 기계공학 기술을 사용하여 고급 표적 허수아비 2개를 제작한 다음, 타나리스의 안제와타에 있는 레미 콜드아이에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "훈련시켜야 할 그런트는 많은데 모두에게 나눠줄 방어구가 부족하군, $N. 대장간에서 방어구가 만들어지기를 기다리는 자들은 부상을 피하기 위해 조심해서 대련해야만 해. 그래서 네가 필요한 거다 -- 네 기계공학 기술에 대한 소문이 너보다 먼저 이곳에 도착했지. 내 신병들을 위해 고급 표적 허수아비 몇 개가 필요하다. 도와줄 텐가?",
    },
    [28471] = {
        ["T"] = "비고의 주문",
        ["O"] =
        "신드라 톨그래스는 당신이 기계공학 기술을 사용하여 유동성 제동장치 5개를 제작한 다음, 페랄라스의 글룩의 요새에 있는 비고에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신 기계공학자인가요? 아, 죄송해요... 그저 그렇게 보여서요.\n\n얼마 전 고블린 한 명이 유동성 제동장치를 좀 찾고 있었어요. 전 그런 종류의 물건은 취급하지 않지만, 기계공학자가 온다면 자긴 글룩의 요새에 있을 거라고 했어요. 숲을 뚫고 그곳에 갈 수 있다면 동전을 좀 벌 수 있는 좋은 기회가 될 거예요!",
    },
    [28472] = {
        ["T"] = "제시 문보우의 주문",
        ["O"] =
        "알트소바 레이지토템은 당신이 기계공학 기술을 사용하여 초정밀 조준경 2개를 제작한 다음, 악령숲의 에메랄드 성소에 있는 제시 문보우에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오! 기계공학자로군! 자네 손톱 밑의 기름때를 보니 한눈에 알겠어!\n\n저기, 고용할 수 있나? 내가 에메랄드 성소에 내려갔을 때 한 나이트 엘프가 초정밀 조준경을 좀 사고 싶다고 하더군. 내 양심상 나이트 엘프에겐 팔 수 없지만 그녀는 세나리온 의회 소속이야. 이 일에 관심이 있다면 길을 따라 남쪽으로 가봐.",
    },
    [28473] = {
        ["T"] = "피의경비병 글루시의 주문",
        ["O"] =
        "그룰 다크블레이드는 당신이 기계공학 기술을 사용하여 고폭탄 20개를 제작한 다음, 아즈샤라의 발로르모크에 있는 피의경비병 글루시에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "매일 밥 먹을 때마다 듣는 소리라곤 멀록의 위협뿐이야. 므르르르글, 롸아아아글 등등. 피의경비병 글루시는 그것들에게 완전히 집착하고 있지.\n\n이 마을에는 기계공학 작업을 할 수 있는 가열로가 없지만, 네가 다른 곳에서 고폭탄을 몇 개 만들어 글루시에게 가져다준다면, 아마 그가 \"멀록의 위협\"으로부터 안전하다고 느끼고 입을 닥칠지도 몰라!",
    },
    [28474] = {
        ["T"] = "탐네르 폴의 주문",
        ["O"] =
        "탐네르 폴은 당신이 응급치료 기술을 사용하여 리넨 붕대 20개를 제작한 다음, 던 모로의 카라노스에 있는 탐네르 폴에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "카라노스는 자신을 증명하고 싶어 안달 난 젊고 풋내기 신병들로 빠르게 채워지고 있지. 그리고 훈련에는 멍과 찰과상, 그리고 상식보다 앞서는 자존심이 뒤따르기 마련이고.\n\n붕대 재고가 바닥나고 있네. 리넨 붕대 20개만 가져다주면, 이런 가벼운 상처들이 악화되기 전에 계속 치료할 수 있을 걸세.",
    },
    [28475] = {
        ["T"] = "고고학자 에버릿의 주문",
        ["O"] =
        "고고학자 호올리는 당신이 응급치료 기술을 사용하여 두꺼운 리넨 붕대 20개를 제작한 다음, 어둠해안의 렘트래블의 발굴현장에 있는 고고학자 에버릿에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "렘트래블의 발굴현장에 있는 고고학자 에버릿에게서, 그들이 발굴한 골렘들과 약간의 자잘한 사고가 있었다는 소식을 받았습니다.\n\n응급치료로 상처를 싸매는 기술을 아시나요? 만약 그렇다면, 두꺼운 리넨 붕대를 좀 넉넉히 준비해서 발굴현장에 있는 에버릿에게 전해주실 수 있을까요? 여기서 길을 따라 남쪽으로 꽤 멀리 떨어져 있습니다.",
    },
    [28476] = {
        ["T"] = "순찰대원 도즈의 주문",
        ["O"] =
        "브링크 스패너크랭크는 당신이 응급치료 기술을 사용하여 해독제 3개를 제작한 다음, 그늘숲 중심부의 야간 경비대 야영지에 있는 순찰대원 도즈에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "독에 대해선 내가 잘 알지, $C. 연구도 했고, 제조도 해봤고, 치료도 해봤어. 그리고 이 숲에서는 말이야? 거미에 한두 번 물리는 것쯤은 대처할 준비를 단단히 하는 게 좋을 거야.\n\n야간 경비대는 거미에게 물렸을 때 실질적으로 도움이 될 만한 물건을 좀 필요로 해. 순찰대원 도즈에게 해독제 3개를 가져다줘. 거창한 건 아니지만, 그와 순찰대가 도랑에 처박혀 죽는 대신 계속 발로 뛰게 해줄 거야.",
    },
    [28477] = {
        ["T"] = "에이미 데이븐포트의 주문",
        ["O"] =
        "에이미 데이븐포트는 당신이 응급치료 기술을 사용하여 양모 붕대 20개를 제작한 다음, 붉은마루 산맥의 레이크샤이어에 있는 에이미 데이븐포트에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "저기요, 가방에 든 그거 붕대인가요? 당신의 도움이 필요해요. 몇몇 경비병들이 산등성이 근처에서 너무 대담하게 굴다가 오크 순찰대와 정면으로 맞닥뜨렸어요. 지금 레이크샤이어로 돌아오긴 했지만, 음... 그중 몇 명은 한동안 경계 근무를 서지 못할 것 같네요.\n\n의료 용품이 부족해요. 양모 붕대 20개를 가져다주시면, 경비병들에게 꼭 전달할게요. 살아 돌아온 것만도 다행인 사람들이죠 -- 계속 살 수 있게 해주자고요.",
    },
    [28478] = {
        ["T"] = "센트리카 나이트송의 주문",
        ["O"] =
        "센트리카 나이트송은 당신이 응급치료 기술을 사용하여 두꺼운 양모 붕대 20개를 제작한 다음, 돌발톱 산맥의 돌발톱 숲에 있는 센트리카 나이트송에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "연금술은 경이롭습니다. 화상에 바르는 물약, 고통을 줄여주는 비약, 힘을 솟게 하는 영약 등 여러 가지가 있죠... 하지만 어떤 상처에는 그저 깨끗한 천 조각과 흔들림 없는 손길만 있으면 될 때도 있습니다.\n\n이 초소에는 치유사가 배치되어 있지 않습니다, $C. 그러니 두꺼운 양모 붕대 20개를 가져다주십시오. 보급품만 충분하다면 가벼운 상처는 직접 치료하고, 연금술 보급품은 심각한 사태를 위해 아껴둘 수 있을 겁니다.",
    },
    [28479] = {
        ["T"] = "렌도우의 주문",
        ["O"] =
        "렌도우는 당신이 응급치료 기술을 사용하여 강력한 해독제 3개를 제작한 다음, 버섯구름 봉우리의 탈라나르에 있는 렌도우에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "숲 가장자리인 이곳의 높은 하늘에는 와이번들이 배회하고 있습니다. 놈들의 독침은 빠르고, 잔인하며, 즉각 대처하지 않으면 치명적입니다. 우린 이미 짐말 두 마리를 잃었고 하마터면 정찰병 한 명마저 잃을 뻔했습니다.\n\n당신은 응급치료에 능숙하시군요, 딱 보면 알 수 있죠. 강력한 해독제 3개가 필요합니다. 다음에 독침에 쏘인 생물은 독이 퍼지기 전에 제 발로 돌아오지 못할 수도 있으니, 우린 대비해야만 합니다.",
    },
    [28480] = {
        ["T"] = "여관주인 핀미르의 주문",
        ["O"] =
        "여관주인 핀미르는 당신이 응급치료 기술을 사용하여 두꺼운 비단 붕대 20개를 제작한 다음, 슬픔의 늪의 은신처에 있는 여관주인 핀미르에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이곳 은신처의 추방자들은 너무 많은 것을 겪었습니다. 질병과 상처, 그리고 산산이 부서진 세계로부터의 긴 여정을 거치며 치유의 여력조차 남지 않았습니다.\n\n두꺼운 비단 붕대 20개를 내어주실 수 있다면, 가장 도움이 필요한 드레나이에게 전달하겠습니다. 보잘것없어 보일지라도, 단순하고 부드러운 천 조각 하나가 희망을 가져다줄 수 있습니다.",
    },
    [28481] = {
        ["T"] = "베단 블루워터의 주문",
        ["O"] =
        "베단 블루워터는 당신이 응급치료 기술을 사용하여 마법 붕대 20개를 제작한 다음, 페랄라스의 페더문 요새에 있는 베단 블루워터에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "저는 티란데 위스퍼윈드 님의 명을 받고 이곳에 터를 잡았던 고대 나이트 엘프들을 연구하러 왔습니다. 하지만 페랄라스의 폐허는 고대부터 존재해 온 위험한 곳이라는 걸 깨달았죠. 떨어지는 돌, 날카로운 뿌리, 이끼 아래 숨겨진 것들 말입니다. 이곳을 제대로 연구하려면 자잘한 부상에 대비해야만 합니다.\n\n조사를 시작하기 전에 검토할 것이 많으니 당신의 도움을 받고 싶습니다. 마법 붕대 20개를 제게 가져다주십시오. 찰과상이나 삔 것 때문에 원정을 중단하진 않겠지만, 그렇다고 치료하지 않고 방치하지도 않을 겁니다.",
    },
    [28482] = {
        ["T"] = "가빅 그라임세일의 주문",
        ["O"] =
        "가빅 그라임세일은 당신이 응급치료 기술을 사용하여 비단 붕대 20개를 제작한 다음, 가시덤불 골짜기의 무법항에 있는 가빅 그라임세일에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "난 예전만큼 빠르지 않은데, $N, 바다는 그런 걸 봐주지 않지. 저 밖에선 작은 긁힘 하나가 순식간에 악화될 수 있어. 선장님은 항구에서 볼일이 끝나자마자 바로 출항할 준비를 하라고 하셨지. 나? 난 밧줄에 다시 매달려야 하기 전에 좀 쉬고 싶어.\n\n알았어! 비단 붕대 20개만 좀 가져다주겠어? 아직 커틀라스는 휘두를 수 있지만, 요즘은 몸뚱이를 온전히 유지하는 데 도움이 조금 더 필요하거든.",
    },
    [28483] = {
        ["T"] = "대족장 운갈의 주문",
        ["O"] =
        "대족장 운갈은 당신이 응급치료 기술을 사용하여 두꺼운 마법 붕대 20개를 제작한 다음, 아즈샤라의 검은아귀 마을에 있는 대족장 운갈에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "악마들이 불과 어둠으로 일격을 가한다. 우리는 맞서 싸우지만 부상자가 너무 많다.\n\n약초나 마법 없이도 낫게 하는 당신의 치료술과 천 조각에 대해 들은 바 있다. 나도 한번 써보고 싶군. 두꺼운 마법 붕대 20개를 가져와라. 당신네 방식이 우리 부족에게 도움이 되는지 보겠다.",
    },
    [28484] = {
        ["T"] = "리키 카트스파크의 주문",
        ["O"] =
        "리키 카트스파크는 당신이 응급치료 기술을 사용하여 룬매듭 붕대 20개를 제작한 다음, 운고로 분화구의 공포의 터에 있는 리키 카트스파크에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "당신같이 솜씨 좋은 분을 여기서 뵙게 되어 다행이군요, $C. 제일리사는 아직도 일어나지 못하고 있어요. 그 바깥에서 그녀를 덮친 건 그저 이빨과 발톱만이 아니었어요. 엄청난 분노가 서려 있었고, 회복하기까지 아주 오랜 시간이 걸릴 거예요.\n\n그녀를 안정시키느라 붕대 재고를 대부분 써버렸어요. 더 필요합니다. 룬매듭 붕대 20개를 가져다주신다면, 그녀가 회복하는 데 정말 큰 도움이 될 겁니다.",
    },
    [28485] = {
        ["T"] = "멀그리스 딥리버의 주문",
        ["O"] =
        "멀그리스 딥리버는 당신이 응급치료 기술을 사용하여 두꺼운 룬매듭 붕대 20개를 제작한 다음, 서부 역병지대의 저술가의 은신처에 있는 멀그리스 딥리버에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "나를 동정하지 마시오, $C. 내 삶은 이미 끝을 향해 가고 있으니... 상처는 너무 많고 빛은 너무나 희미하오. 하지만 아주 희미하게나마 희망의 끈은 아직 남아 있소.\n\n당신이 내게 두꺼운 룬매듭 붕대 20개를 가져다준다면, 어쩌면 조금만 더 버틸 수 있을지도 모르겠소... 숲 위로 떠오르는 일출을 한 번만 더 볼 수 있을 때까지 말이오.",
    },
    [28486] = {
        ["T"] = "비라 영후프의 주문",
        ["O"] =
        "비라 영후프는 당신이 응급치료 기술을 사용하여 리넨 붕대 20개를 제작한 다음, 멀고어의 블러드후프 마을에 있는 비라 영후프에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "야영지는 자신을 증명하고 싶어 안달 난 젊은 전사들, 풋내기들로 빠르게 채워지고 있지. 그리고 훈련에는 멍과 찰과상, 그리고 상식보다 앞서는 자존심이 뒤따르기 마련이고.\n\n붕대 재고가 바닥나고 있네. 리넨 붕대 20개만 가져다주면, 이런 가벼운 상처들이 악화되기 전에 계속 치료할 수 있을 거야.",
    },
    [28487] = {
        ["T"] = "레인 요릭의 주문",
        ["O"] =
        "고위집행관 하드렉은 당신이 응급치료 기술을 사용하여 두꺼운 리넨 붕대 20개를 제작한 다음, 은빛소나무 숲 북쪽의 농장에 있는 레인 요릭에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "실종된 죽음의추적자들을 찾아 나설 생각이라면, 그들에게 필요할 만한 것을 준비해 두는 게 좋을 거다.\n\n난 두꺼운 리넨 붕대를 말하고 있는 거다, $C. 넉넉히 준비해서 요릭 일행을 찾을 때 꼭 가져가도록 해라.",
    },
    [28488] = {
        ["T"] = "마그그랜 어스바인더의 주문",
        ["O"] =
        "탐라 윈드필드는 당신이 응급치료 기술을 사용하여 해독제 3개를 제작한 다음, 돌발톱 산맥의 해바위 야영지에 있는 마그그랜 어스바인더에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "독에 대해선 내가 잘 알지, $C. 독은 이 땅의 방어 수단 중 하나이며, 이 산맥에서는 말이야? 거미에 물리거나 와이번 독침에 쏘이는 것에 대비를 단단히 하는 게 좋을 거야... 둘 다일 수도 있고!\n\n이곳에 주둔한 그런트들은 독에 대처할 실질적인 자원이 필요해. 해독제 3개를 마그그랜 어스바인더에게 가져다줘. 우리는 치유하기 위해 독의 근원을 사용할 것이다.",
    },
    [28489] = {
        ["T"] = "칼리야 스톰슈의 주문",
        ["O"] =
        "칼리야 스톰슈는 당신이 응급치료 기술을 사용하여 양모 붕대 20개를 제작한 다음, 불모의 땅의 타우라조 야영지에 있는 칼리야 스톰슈에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "저기, 가방에 든 그거 붕대야? 네 도움이 필요해. 나도 거친 황야로 모험을 떠나고 싶은데, 그전에 꼭 필요한 물품들이 좀 있거든. 무기, 식량, 그리고 네가 도와줄 수 있는 것!\n\n의료 용품이 부족해. 양모 붕대 20개를 가져다주면 요긴하게 쓸게. 여기 무사히 있는 것만도 행운이니까 -- 이 상태를 유지해야지.",
    },
    [28490] = {
        ["T"] = "연금술사 라이던의 주문",
        ["O"] =
        "연금술사 라이던은 당신이 응급치료 기술을 사용하여 두꺼운 양모 붕대 20개를 제작한 다음, 언덕마루 구릉지의 타렌 제분소에 있는 연금술사 라이던에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "연금술은 경이롭지, $N. 화상에 바르는 물약, 고통을 줄여주는 비약, 힘을 솟게 하는 영약 등 여러 가지가 있지만... 어떤 상처에는 그저 깨끗한 천 조각과 흔들림 없는 손길만 있으면 될 때도 있거든.\n\n내 귀중한 보급품을 치유 물약에 낭비할 순 없어. 그러니 두꺼운 양모 붕대 20개를 가져다줘. 보급품만 충분하다면 경비병들의 가벼운 상처는 직접 치료하고, 연금술 보급품은 심각한 사태를 위해 아껴둘 수 있을 테니까.",
    },
    [28491] = {
        ["T"] = "엘루의 주문",
        ["O"] =
        "엘루는 당신이 응급치료 기술을 사용하여 강력한 해독제 3개를 제작한 다음, 버섯구름 봉우리의 높새바람 봉우리에 있는 엘루에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이곳 봉우리의 높은 하늘에는 와이번들이 배회하고 있어. 난 그 애들을 정말 아끼지만, 그 독침은 빠르고 잔인하며 즉각 대처하지 않으면 치명적이라는 건 인정할 수밖에 없어. 우린 최근 짐코도 두 마리를 잃었고 하마터면 정찰병 한 명마저 잃을 뻔했어.\n\n넌 응급치료에 능숙하구나, 딱 보면 알 수 있지. 강력한 해독제 3개가 필요해. 다음에 독침에 쏘인 생물은 독이 퍼지기 전에 제 발로 돌아오지 못할 수도 있으니, 우린 대비해야만 해.",
    },
    [28492] = {
        ["T"] = "벤고르의 주문",
        ["O"] =
        "벤고르는 당신이 응급치료 기술을 사용하여 두꺼운 비단 붕대 20개를 제작한 다음, 슬픔의 늪의 스토나드에 있는 벤고르에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "온몸이 쑤시는군, $C. 하지만 빌어먹을 치유 마법으로 내 몸에 손댈 생각은 마. 난 그놈의 \"빛\" 따위엔 요만큼도 관심 없으니까.\n\n내 상처엔 평범한 약으로도 충분해, 아니면 차라리 죽음을 택하겠다. 두꺼운 비단 붕대를 20개만 내어준다면, 다시 일어설 수 있을지도 모르겠군.",
    },
    [28493] = {
        ["T"] = "블라이즈 몽고메리의 주문",
        ["O"] =
        "블라이즈 몽고메리는 당신이 응급치료 기술을 사용하여 마법 붕대 20개를 제작한 다음, 페랄라스의 모자케 야영지에 있는 블라이즈 몽고메리에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "지식의 전달자들의 명을 받아 이곳에 터를 잡았던 고대 나이트 엘프들을 연구하러 왔지만, 페랄라스의 폐허는 고대부터 존재해 온 위험한 곳이라는 걸 깨달았소. 이곳을 제대로 연구하려면 자잘한 부상에 대비해야만 하오. 여기서 추가 보급품이 오기를 기다리고 있는데, 무슨 이유에서인지 아직 도착하지 않았소.\n\n조사를 시작하기 전에 검토할 것이 많으니 당신의 도움을 받아 속도를 좀 내고 싶소. 마법 붕대 20개를 내게 가져다주시오. 찰과상이나 삔 것 때문에 원정을 중단하진 않겠지만, 그렇다고 치료하지 않고 방치하지도 않을 것이오.",
    },
    [28494] = {
        ["T"] = "제이슨 마더스의 주문",
        ["O"] =
        "제이슨 마더스는 당신이 낚시 기술을 사용하여 날 비단잉어 20마리를 모은 다음, 엘윈 숲의 수정 호수에 있는 제이슨 마더스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "작은 물고기가 다 떨어졌어. 오늘 아침에, 그것 때문에 주먹다짐이라도 벌일 기세였던 요리사에게 마지막 남은 걸 다 팔아버렸거든.\n\n낚싯대와 안정된 손길만 있다면 신선한 생선이 잔뜩 필요해. 날 비단잉어 20마리를 가져다줘. 이 근방 사람들은 내 물건이 항상 채워져 있을 거라 기대하니, 그들을 그냥 돌려보내는 일은 없었으면 좋겠군.",
    },
    [28495] = {
        ["T"] = "민병대원 가리엘의 주문",
        ["O"] =
        "민병대원 가리엘은 당신이 낚시 기술을 사용하여 날 줄무늬고등어 20마리를 모은 다음, 서부 몰락지대의 감시의 언덕에 있는 민병대원 가리엘에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "스톰윈드에 우리 사람들을 위한 식량을 더 요청했지만, 돌아오는 건 관료주의적인 허튼소리뿐이었소. 민병대에게 필요한 건 단백질이지 약속이 아니오.\n\n보급품이 또 부족해졌고, 지금은 소금에 절인 고기보다 신선한 생선을 구하는 게 더 쉽소. 낚싯대가 있군. 이 굶주린 입들을 채우는 걸 도와주겠소? 할 수 있다면, 날 줄무늬고등어 20마리를 잡아 여기 감시의 언덕에 있는 내게 가져다주시오.",
    },
    [28496] = {
        ["T"] = "할 맥알리스터의 주문",
        ["O"] =
        "할 맥알리스터는 당신이 낚시 기술을 사용하여 날 긴주둥이진흙퉁돔 20마리를 모은 다음, 언덕마루 구릉지의 남녘해안에 있는 할 맥알리스터에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "오늘 아침에 진흙퉁돔을 마지막으로 다 요리해 버렸지 뭐야. 정오도 되기 전에 다 팔렸다고! 뜨거운 팬에 구워 약간의 향신료를 곁들인 그 맛에 사람들은 환장하거든.\n\n낚시할 시간 있으면, 날 긴주둥이진흙퉁돔 20마리만 갖다줘. 요리는 내가 할 테니 -- 넌 계속 잡아 오기만 해.",
    },
    [28497] = {
        ["T"] = "워그 딥워터의 주문",
        ["O"] =
        "워그 딥워터는 당신이 낚시 기술을 사용하여 날 호수프렌지 20마리를 모은 다음, 모단 호수에 있는 워그 딥워터에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "이 근방에 새로 온 $g어부:어부;인가? 어디 솜씨 좀 겨뤄볼 텐가? 난 자네가 미끼 끼우는 법을 알기도 전부터 호수프렌지를 낚아 올렸어. 내 수확량을 이길 수 있을 것 같나?\n\n호수프렌지 20마리를 가져와서 자네 솜씨가 어느 정도인지 보여주게나. 오늘 제일 큰 놈을 낚는 게 나라고 해도 너무 상심하진 말라고.",
    },
    [28498] = {
        ["T"] = "파수꾼 오나에야의 주문",
        ["O"] =
        "파수꾼 오나에야는 당신이 낚시 기술을 사용하여 날 총명어 20마리를 모은 다음, 잿빛 골짜기의 마에스트라 주둔지에 있는 파수꾼 오나에야에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "마에스트라 주둔지의 파수꾼들은 보급품이 바닥나고 있는데, 특히 신선한 음식이 절실합니다. 밤낮으로 정찰을 하다 보면 말린 고기만으로는 한계가 있거든요.\n\n날 총명어 20마리가 필요합니다. 가볍고, 영양가 높으며, 작은 불꽃으로도 쉽게 요리할 수 있죠. 가져다만 주신다면, 하나도 낭비하지 않고 다 먹어 치우겠습니다.",
    },
    [28499] = {
        ["T"] = "킬륵스의 주문",
        ["O"] =
        "킬륵스는 당신이 낚시 기술을 사용하여 날 무지개날개다랑어 20마리를 모은 다음, 불모의 땅의 톱니항에 있는 킬륵스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "무법항부터 검은심연 나락까지 온갖 물고기는 다 잡아봤지만, 무지개날개다랑어는 한 번도 낚아본 적 없어. 소문에 의하면 일출처럼 반짝이고 맛은 두 배나 좋다고 하더군.\n\n날 무지개날개다랑어 20마리만 가져다줘. 내 두 눈으로 직접 확인해 보고 싶거든. 그리고 남은 건 튀겨 먹을지도 모르지. 거기에 무슨 양념을 쳐서 먹을까?",
    },
    [28500] = {
        ["T"] = "노인 헤밍의 주문",
        ["O"] =
        "노인 헤밍은 당신이 낚시 기술을 사용하여 날 돌비늘대구 20마리를 모은 다음, 가시덤불 골짜기의 무법항에 있는 노인 헤밍에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "물가에 그저 가만히 앉아 귀 기울여 본 적 있나? 거기에 기쁨이 있는 거라네. 금화도 아니고, 물고기도 아니지. 그저 고요함과 낚싯대를 던지는 행위 자체 말이야.\n\n그래도... 혹시 날 돌비늘대구를 낚게 된다면, 거절하진 않겠네. 그걸 보면 내가 애초에 낚시를 시작했던 이유가 떠오르거든.",
    },
    [28501] = {
        ["T"] = "스미드 스크래블스크류의 주문",
        ["O"] =
        "스미드 스크래블스크류는 당신이 낚시 기술을 사용하여 기름기 많은 아귀 20마리를 모은 다음, 잊혀진 땅의 스크래블스크류의 야영지에 있는 스미드 스크래블스크류에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "다른 고블린들은 이익을 내겠다고 땅을 파거나, 베어내거나, 무언가를 폭파하느라 혈안이 되어 있지. 아마추어들 같으니.\n\n육지가 끝나고 바다가 시작된다는 걸 무시해선 안 돼. 이익도 마찬가지로 바다에서 시작된다고! 뭘 잡아야 할지만 안다면 바다에는 금이 넘쳐나지. 기름기 많은 아귀 같은 거 말이야. 연금술사들이 아주 비싼 값을 쳐준다고.\n\n기름기 많은 아귀 20마리만 가져와 봐. 땅이나 파대는 멍청이들에게 진짜 돈은 파도에서 나온다는 걸 보여주지.",
    },
    [28502] = {
        ["T"] = "시몬 캔트렐의 주문",
        ["O"] =
        "시몬 캔트렐은 당신이 낚시 기술을 사용하여 날 대형 총명어 20마리를 모은 다음, 알터랙 산맥의 라벤홀트 장원에 있는 시몬 캔트렐에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "고향인 아스트라나르에서 우린 총명어의 담백하고 섬세하며 미묘한 맛을 최고로 쳤어요. 이곳 알터랙에서 총명어를 찾을 거라곤 전혀 예상치 못했는데, 훨씬 더 큰 놈들이 있을 줄이야!\n\n이 대형 총명어는 추억과 놀라움의 선물입니다. 날 대형 총명어 20마리를 가져다주시겠어요? 내가 기억하는 그 맛이 여전한지 꼭 확인해 보고 싶거든요.",
    },
    [28503] = {
        ["T"] = "\"늪지눈깔\" 자를의 주문",
        ["O"] =
        "\"늪지눈깔\" 자를은 당신이 낚시 기술을 사용하여 날 표범메기 20마리를 모은 다음, 먼지진흙 습지대의 수렁진흙 장원에 있는 \"늪지눈깔\" 자를에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "내가 늪에 산다고 사람들은 내가 물을 좋아할 거로 생각하지. 확실히 짚고 넘어갈게. 난 싫어. 춥고, 축축하고, 어디에나 들러붙는다고.\n\n하지만 생선? 생선은 좋아. 특히 메기.\n\n날 표범메기 20마리만 가져다줘, 그럼 축축한 장화 따윈 잊어버릴 수 있을지도 모르니까.",
    },
    [28504] = {
        ["T"] = "모렌 리버벤드의 주문",
        ["O"] =
        "모렌 리버벤드는 당신이 낚시 기술을 사용하여 날 미스릴송어 20마리를 모은 다음, 달숲의 밤의 안식처에 있는 모렌 리버벤드에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "엘루네아라 호수에는 미스릴송어가 우글거립니다. 다른 물고기 떼를 몰아내고, 갈대를 훼손하며, 호수의 균형을 깨뜨리고 있죠.\n\n그 개체 수를 줄여야 합니다. 낚시를 할 줄 아신다면 날 미스릴송어 20마리만 가져다주십시오. 생태계와 우리 저녁 식탁 양쪽 모두에 큰 도움이 될 겁니다.",
    },
    [28505] = {
        ["T"] = "멕넬의 주문",
        ["O"] =
        "멕넬은 당신이 낚시 기술을 사용하여 날 점박이놀래기 20마리를 모은 다음, 페랄라스의 글룩의 요새에 있는 멕넬에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "글룩의 집행자들 고기 좋아한다! 생선도 좋아한다! 낚싯대 있네, 낚시 잘하겠다. 글룩의 친구들을 위해 날 점박이놀래기 잔뜩 가져와라. 그럼 우리도 널 친구로 생각하겠다.",
    },
    [28506] = {
        ["T"] = "아탈아이 추방자의 주문",
        ["O"] =
        "아탈아이 추방자는 당신이 낚시 기술을 사용하여 날 해비늘연어 20마리를 모은 다음, 동부 내륙지의 샤드라알로에 있는 아탈아이 추방자에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "추방은 쓰디쓴 법. 차가운 돌, 오래된 유령, 그리고 솥에는 온기조차 없다.\n\n하지만 난 해비늘연어의 맛을 기억한다. 풍부하고, 황금빛이며, 오랫동안 잊힌 강물에서 온 온기로 가득한 그 맛. 날 해비늘연어 20마리만 가져와다오. 그러면... 단 한 끼 식사일지라도 그림자보다 더 나은 무언가를 떠올릴 수 있을 테니까.",
    },
    [28507] = {
        ["T"] = "리키 카트스파크의 주문",
        ["O"] =
        "리키 카트스파크는 당신이 낚시 기술을 사용하여 날 붉은퉁돔 20마리를 모은 다음, 운고로 분화구의 공포의 터에 있는 리키 카트스파크에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "저기, 가방에 묶어놓은 거 낚싯대인가요? 혹시 저희 부탁 좀 들어주실 수 있나요?\n\n제일리사가 다치는 바람에 계획보다 더 오래 황야에 머물게 되어서 신선한 식량이 다 떨어졌어요. 굶어 죽진 않겠지만, 매일 똑같은 배급 식량만 먹는 건 좀... 뭐랄까, 너무 지루하잖아요!\n\n뭔가 신선한 게 필요해요. 너무 거창한 거 말고요! 낚시해 주실 수 있다면 날 붉은퉁돔 정도면 충분해요.",
    },
    [28508] = {
        ["T"] = "요르바 스크류스피곳의 주문",
        ["O"] =
        "요르바 스크류스피곳은 당신이 낚시 기술을 사용하여 날 빛깔좋은 망둥어 20마리를 모은 다음, 타나리스의 스팀휘들 항구에 있는 요르바 스크류스피곳에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "케잔에 있는 무역회사 간부들이 말하길, \"배가 들어오기만을 가만히 앉아 기다리진 마라.\"라더군.\n\n뭐, 내 배는 늦고 있고 난 확실히 여기 가만히 앉아만 있어. 그래서 생각했지 -- 기왕 이럴 거면 뭐라도 먹는 게 낫겠다고.\n\n날 빛깔좋은 망둥어 20마리만 가져다줘. 크고, 맛있고, 내 초조함 대신 씹을 거리가 되어줄 테니까.",
    },
    [28509] = {
        ["T"] = "아리덴 엘리스의 주문",
        ["O"] =
        "아리덴 엘리스는 당신이 낚시 기술을 사용하여 날 유리비늘연어 20마리를 모은 다음, 저승바람 고개의 아리덴의 야영지에 있는 아리덴 엘리스에게 주문품을 가져가기를 원합니다.",
        ["D"] =
        "솔직히 말해서, 카라잔으로 돌아가기로 마음먹었을 때 내가 필요할 \"야영 식량\"의 규모를 제대로 생각하지 못했어요. 보존 식량은 잔뜩 챙겨왔지만... 장원에서 먹었던 음식은 고사하고, 마을에서 먹던 음식에 비하면 형편없죠.\n\n전 낚시에 소질이 없어요 -- 너무 축축하고 벌레도 많으니까요. 하지만 당신이 날 유리비늘연어 20마리만 가져다준다면, 병조림이 아닌 제대로 된 식사를 할 수 있어서 정말 고마울 거예요.",
    },
    [28510] = {
        ["T"] = "킴자엘의 의뢰",
        ["O"] =
        "킴자엘은 당신이 낚시[cite: 10] 기술을 사용해 검은발톱 바닷가재[cite: 6, 7] 20마리를 모아 아즈샤라[cite: 2]의 레가쉬 야영지[cite: 16]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "그 저주받은 블러드 엘프들을 피해 도망치느라 노트, 도구, 간식 등 모든 것을 잃어버렸소. 아직 내가 제일 좋아하는 포크도 찾지 못했다오.\n\n지금 내게 정말 필요한 건 제대로 된 식사요. 검은발톱 바닷가재[cite: 6, 7] 20마리를 가져다준다면, 다음에 뭘 할지 생각하는 동안 최소한 배를 따뜻하게 채울 수 있을 거요.",
    },
    [28511] = {
        ["T"] = "이사벨 픽맨의 의뢰",
        ["O"] =
        "이사벨 픽맨은 당신이 낚시[cite: 10] 기술을 사용해 밤비늘퉁돔[cite: 23] 20마리를 모아 서부 역병지대[cite: 34]의 카엘 다로우[cite: 4]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "학생들이... 불안해하고 있습니다. 그들의 식욕은 야망만큼이나 끝이 없죠. 의식의 방에서 또 기절하는 학생을 처리해야 한다면, 그들 중 한 명을 희생시켜야 할지도 모릅니다. 게다가 아직 충분히 살이 찌지도 않았어요.\n\n밤비늘퉁돔[cite: 23] 20마리를 가져다주세요. 영양가도 높고 준비하기도 쉬우며, 한 번에 너무 많은 포를 뜨지 않아도 될 만큼 그들의 정신을 예리하게 유지해 줄 겁니다.",
    },
    [28512] = {
        ["T"] = "우탄 스틸워터[cite: 31]의 의뢰",
        ["O"] =
        "우탄 스틸워터[cite: 31]는 당신이 낚시[cite: 10] 기술을 사용해 비단잉어[cite: 22] 20마리를 모아 멀고어[cite: 20]의 블러드후프 마을[cite: 3]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "물의 고요함, 낚싯줄이 팽팽해지는 느낌, 찌를 던진 후의 정적만큼 좋은 건 없습니다. 그것은 대지모신과 그녀의 모든 창조물과 교감하는 방법이지요.\n\n당신도 나만큼 낚시[cite: 10]를 즐긴다면, 비단잉어[cite: 22] 20마리를 가져다주십시오. 거래를 위한 것도, 동전을 위한 것도 아닙니다. 그저 낚시의 기쁨을 나누기 위해서입니다.",
    },
    [28513] = {
        ["T"] = "킬리안 사나타[cite: 15, 16]의 의뢰",
        ["O"] =
        "킬리안 사나타[cite: 15, 16]는 당신이 낚시[cite: 10] 기술을 사용해 줄무늬고등어[cite: 23] 20마리를 모아 은빛소나무 숲[cite: 26]의 북부 해안가[cite: 21]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "많은 사람들이 낚시할 줄 안다고 떠들어대지만, 그건 허풍에 불과합니다. 파도 앞에서 말은 아무 의미가 없죠. 중요한 건 잡은 물고기입니다.\n\n당신에게 그럴 능력이 있다고 생각하십니까? 줄무늬고등어[cite: 23] 20마리를 가져와서 당신이 미끼와 허세 그 이상이라는 것을 증명해 보십시오.",
    },
    [28514] = {
        ["T"] = "타라 콜드게이즈[cite: 28]의 의뢰",
        ["O"] =
        "타라 콜드게이즈[cite: 28]는 당신이 낚시[cite: 10] 기술을 사용해 긴주둥이진흙퉁돔[cite: 23] 20마리를 모아 언덕마루 구릉지[cite: 14]의 타렌 제분소[cite: 29]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "살아있는 자들은 언데드만이 살점을 갈구한다고 생각하죠. 하지만 우리의 군마[cite: 5]들도... 고기 맛을 갈구합니다.\n\n그들은 더 이상 건초 더미를 씹을 수 없지만, 여전히 날것을 원합니다. 긴주둥이진흙퉁돔[cite: 23] 20마리를 가져다주십시오. 말[cite: 13]들은 꿈틀거리는 걸 좋아한답니다.",
    },
    [28515] = {
        ["T"] = "데니카의 의뢰",
        ["O"] = "데니카는 당신이 낚시[cite: 10] 기술을 사용해 불지느러미퉁돔[cite: 10] 20마리를 모아 돌발톱 산맥[cite: 28]의 말라카진에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "멧돼지[cite: 3], 코도[cite: 16] 등 고기는 넘쳐나. 하지만 기름진 고기와 뼈를 씹는 데 지쳤어.\n\n물고기[cite: 10]가 필요해. 불지느러미퉁돔[cite: 10] 20마리를 가져와. 맵고 신선한 걸로 말이야. 좋은 고기를 가져오면 제대로 거래해 주지.",
    },
    [28516] = {
        ["T"] = "윅타르의 의뢰",
        ["O"] = "윅타르는 당신이 낚시[cite: 10] 기술을 사용해 총명어[cite: 23] 20마리를 모아 잿빛 골짜기[cite: 2]의 조람가르 전초기지에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "이봐 친구, 이 숲의 개울에 총명어[cite: 23]라는 물고기[cite: 10]가 산다는 이야기를 들었어. 미끄럽고 영리하며 오래된 마법... 적어도 풍미로 가득 차 있다고 하더군.\n\n총명어[cite: 23] 20마리를 가져다줄 수 있나? 그 이야기가 진짜인지 확인하고 싶어. 그리고 소문만큼 맛있는지도 말이야.",
    },
    [28517] = {
        ["T"] = "사라 템플워스의 의뢰",
        ["O"] =
        "약초상 포메로이[cite: 14]는 당신이 약초채집[cite: 14] 기술을 사용해 평온초 꽃잎[cite: 21] 20개를 모아 엘윈 숲[cite: 9]의 아조라의 탑[cite: 30]에 있는 사라 템플워스에게 가져가기를 원합니다.",
        ["D"] =
        "수습 약초상 맞으시죠? 성공할 기술이 있다는 것을 증명하고 싶나요? 기본부터 시작해 봅시다. 평온초 꽃잎[cite: 21] 20개를 꺾어 아조라의 탑[cite: 30]에 있는 사라 템플워스에게 가져가세요. 탑의 마법사 탑[cite: 18]을 위해 요리[cite: 6] 중인 무언가에 필요할 겁니다. 당신이 요령을 피우는지 그녀가 알아볼 거예요.",
    },
    [28518] = {
        ["T"] = "베론 앰버스틸[cite: 32]의 의뢰",
        ["O"] =
        "테드리엔 리프아이는 당신이 약초채집[cite: 14] 기술을 사용해 은엽수잎[cite: 26] 20개를 모아 던 모로[cite: 8]의 앰버스틸 목장[cite: 1]에 있는 베론 앰버스틸[cite: 32]에게 가져가기를 원합니다.",
        ["D"] =
        "제가 카라노스[cite: 15]에 온 지 얼마 되지 않았지만, 제 약초 기술에 대한 소문은 이미 퍼졌습니다. 밀린 주문이 몇 개 있어서 도와줄 조수가 필요합니다.\n\n여기 앰버스틸 목장[cite: 1]에서 온 주문이 있습니다. 산양 타기[cite: 22] 훈련을 위해 은엽수잎[cite: 26] 한 다발을 간식으로 원하는 것 같군요. 이 일을 처리할 수 있습니까?",
    },
    [28519] = {
        ["T"] = "알란나 레이븐아이[cite: 1]의 의뢰",
        ["O"] =
        "말로른 블레이드리프[cite: 18]는 당신이 약초채집[cite: 14] 기술을 사용해 뱀뿌리[cite: 8] 20개를 모아 텔드랏실[cite: 29]의 오라클 숲에 있는 알란나 레이븐아이[cite: 1]에게 가져가기를 원합니다.",
        ["D"] =
        "환영합니다, 동료 약초상. 기술을 연마할 과제를 원하십니까?\n\n알란나 레이븐아이[cite: 1]는 오라클 숲에서 마법부여[cite: 9] 기술을 연습하고 있는 동료 장인입니다. 그녀가 뱀뿌리[cite: 8] 한 꾸러미를 요청했습니다. 이것은 당신이 채우기에 훌륭한 주문이 될 것입니다.",
    },
    [28520] = {
        ["T"] = "바이린 스위프트윈드[cite: 32]의 의뢰",
        ["O"] =
        "칼리 힐터치[cite: 15]는 당신이 약초채집[cite: 14] 기술을 사용해 마법초 꽃잎[cite: 18] 20개를 모아 모단 호수[cite: 17]의 원정순찰대 오두막[cite: 10]에 있는 바이린 스위프트윈드[cite: 32]에게 가져가기를 원합니다.",
        ["D"] =
        "무릎에 묻은 풀물 자국을 보니 약초채집[cite: 14]가시군요. 다행입니다! 방금 원정순찰대 오두막[cite: 10]에서 전갈 딱지[cite: 25]에 물린 감염을 치료하기 위해 마법초 꽃잎[cite: 18]이 절실히 필요하다는 전갈을 받았습니다. 다행히 당신에게 이 요청을 처리할 능력이 있어 보입니다.\n\n최대한 빨리 마법초 꽃잎[cite: 18] 20개를 바이린 스위프트윈드[cite: 32]에게 가져가세요. 하이 엘프를 실망시키고 싶지 않습니다. 그들은 이미 많은 고통을 겪었으니까요.",
    },
    [28521] = {
        ["T"] = "로난 골드리프의 의뢰",
        ["O"] =
        "얄다[cite: 34]는 당신이 약초채집[cite: 14] 기술을 사용해 찔레가시[cite: 4] 20개를 모아 어둠해안[cite: 7]의 골드리프 산장에 있는 로난 골드리프에게 가져가기를 원합니다.",
        ["D"] =
        "제가 보이나요? 약초상임에 틀림없군요... 엘룬[cite: 9]께 감사합니다. 드디어 제가 대화할 수 있는 분이 생겼네요!\n\n저는 3차 대전쟁 때 죽었지만 이 세계에 묶여 있습니다. 갚을 수 없는 빚이 있지만, 제가 할 수 있는 일은 여전히 해야 합니다. 아니, 당신에게 대신 해달라고 부탁해야겠군요. 찔레가시[cite: 4]를 모아 잿빛 골짜기[cite: 2]로 가는 길 서쪽에 있는 산장의 로난 골드리프에게 배달해 주시겠어요? 그는 누구에게서 온 것인지 알 겁니다.",
    },
    [28522] = {
        ["T"] = "마티 제인로즈[cite: 19]의 의뢰",
        ["O"] =
        "마티 제인로즈[cite: 19]는 당신이 약초채집[cite: 14] 기술을 사용해 토끼엉겅퀴풀[cite: 28] 20개를 모아 붉은마루 산맥[cite: 23]의 레이크샤이어[cite: 16]에 있는 마티 제인로즈[cite: 19]에게 가져가기를 원합니다.",
        ["D"] =
        "저 빌어먹을 멧돼지[cite: 3], 서리먹보[cite: 3]가 또 내 약초 정원에 들어왔어요. 이번엔 내 토끼엉겅퀴풀[cite: 28]을 다 먹어치웠다고요!\n\n정원을 다시 가꾸려면 토끼엉겅퀴풀[cite: 28] 꺾꽂이 순이 더 필요하지만, 오우거[cite: 21]들이 돌아다녀서 마을 밖으로 멀리 나가는 건 너무 위험해요. 모험가처럼 보이는데, 절 도와주시겠어요?",
    },
    [28523] = {
        ["T"] = "펠투러스 화이트문[cite: 21]의 의뢰",
        ["O"] =
        "사일라니아 루트스토커[cite: 6]는 당신이 약초채집[cite: 14] 기술을 사용해 생채기풀[cite: 4] 20개를 모아 잿빛 골짜기[cite: 2]의 아스트라나르[cite: 2]에 있는 펠투러스 화이트문[cite: 21]에게 가져가기를 원합니다.",
        ["D"] =
        "동쪽 숲을 공격하는 호드[cite: 1]와 맞서 기꺼이 여행하려는 약초상을 만나게 되어 기쁩니다. 저는 은빛날개 전초기지[cite: 26] 파수꾼[cite: 25]들의 부상당함[cite: 34]을 돕는 데 시간을 보냈지만, 아스트라나르[cite: 2]에 생채기풀[cite: 4]이 필요한 아픈 아이가 있다는 소식을 들었습니다. 생채기풀[cite: 4] 20개를 모아 펠투러스 화이트문[cite: 21]에게 배달해 주시겠습니까?",
    },
    [28524] = {
        ["T"] = "각심 러스트피즐[cite: 11]의 의뢰",
        ["O"] =
        "각심 러스트피즐[cite: 11]은 당신이 약초채집[cite: 14] 기술을 사용해 야생 철쭉[cite: 34] 20개를 모아 돌발톱 산맥[cite: 28]의 그물누비 고개[cite: 33]에 있는 자신의 야영지[cite: 2]로 가져가기를 원합니다.",
        ["D"] =
        "돌발톱 산맥[cite: 28]의 거미[cite: 27]들은 깊게 물고, 그 독극물 취급점[cite: 21]은 오래 남는 찌꺼기를 남깁니다.\n\n야생 철쭉[cite: 34]으로 끓인 진정제만이 독을 빼낼 수 있지만, 보급품이 바닥나가고 있습니다. 당신이 도울 수 있습니다! 더 많은 이가 병들기 전에 야생 철쭉[cite: 34] 20개를 저에게 가져다주십시오.",
    },
    [28525] = {
        ["T"] = "수습생 하니웰[cite: 1]의 의뢰",
        ["O"] =
        "수습생 하니웰[cite: 1]은 당신이 약초채집[cite: 14] 기술을 사용해 생명의 뿌리[cite: 17] 20개를 모아 언덕마루 구릉지[cite: 14]의 남녘해안[cite: 27]에 있는 수습생 하니웰[cite: 1]에게 가져가기를 원합니다.",
        ["D"] =
        "좋은 아침입니다, $C. 저는 숙련 연금술[cite: 1] 시험을 시작할 준비가 되었지만, 문제가 하나 있습니다. 생명의 뿌리[cite: 17]를 연구하고 싶은데, 생명의 뿌리[cite: 17]가 가장 많이 나는 곳은 굶주린 퓨마[cite: 21]들로 가득하거나 호드[cite: 1]와 너무 가까워서 위험합니다.\n\n저를 위해 생명의 뿌리[cite: 17]를 모아주시겠습니까? 제가 만든 보급품과 물약[cite: 8]을 기꺼이 드리겠습니다.",
    },
    [28526] = {
        ["T"] = "로나 스톤브랜드의 의뢰",
        ["O"] =
        "로나 스톤브랜드는 당신이 약초채집[cite: 14] 기술을 사용해 왕꽃잎풀[cite: 16] 20개를 모아 버섯구름 봉우리[cite: 30]의 탈라나르[cite: 29]에 있는 로나 스톤브랜드에게 가져가기를 원합니다.",
        ["D"] =
        "손에 묻은 풀물 자국? 연금술사[cite: 1]이신가요?\n\n이 지역의 정령[cite: 3]들이 불안해하고 있어서 그들과 교감할 부적을 만들고 싶습니다. 그러려면 엄청난 양의 왕꽃잎풀[cite: 16]이 필요합니다. 도와주실 수 있나요?",
    },
    [28527] = {
        ["T"] = "막투르[cite: 18]의 의뢰",
        ["O"] =
        "막투르[cite: 18]는 당신이 약초채집[cite: 14] 기술을 사용해 미명초잎[cite: 10] 20개를 모아 슬픔의 늪[cite: 28]의 피난처에 있는 막투르[cite: 18]에게 가져가기를 원합니다.",
        ["D"] =
        "우리 정찰병[cite: 25]들이 뼈저리게 깨달았듯 늪지대는 많은 위험을 감추고 있습니다. 이 지역의 퓨마[cite: 21]들처럼 안개계곡 골짜기[cite: 20] 속으로 사라질 수 있는 비약[cite: 5]을 만들고 싶습니다.\n\n약초를 다루는 데 능숙해 보이시는군요. 미명초잎[cite: 10] 20개를 가져다주시면 제가 완성하겠습니다.",
    },
    [28528] = {
        ["T"] = "타베사[cite: 28]의 의뢰",
        ["O"] =
        "자선단 밉시[cite: 5]는 당신이 약초채집[cite: 14] 기술을 사용해 카드가의 수염[cite: 15] 20개를 모아 먼지진흙 습지대[cite: 8]의 Tabetha's Farm[cite: 28]에 있는 타베사[cite: 28]에게 가져가기를 원합니다.",
        ["D"] =
        "오, 전 정말 큰일 났어요. 늪에 사는 마법사 탑[cite: 18] 마법사[cite: 2]인 타베사[cite: 28]가 카드가의 수염[cite: 15]을 요구했는데, 제겐 없거든요. 빨리 가져다주지 않으면 그녀가 무슨 짓을 할지 몰라요. 절 두꺼비로 만들어버릴지도 모른다고요!\n\nTabetha's Farm[cite: 28]에 있는 그녀에게 카드가의 수염[cite: 15] 20개를 가져다주시겠어요?",
    },
    [28529] = {
        ["T"] = "대마법사 앤자이럼 룬위버[cite: 2]의 의뢰",
        ["O"] =
        "대마법사 앤자이럼 룬위버[cite: 2]는 당신이 약초채집[cite: 14] 기술을 사용해 겨울서리풀[cite: 34] 20개를 모아 알터랙 산맥[cite: 1]의 달라란[cite: 6]에 있는 대마법사 앤자이럼 룬위버[cite: 2]에게 가져가기를 원합니다.",
        ["D"] =
        "달라란[cite: 6]의 폐허를 탐험할 거라면 조심하세요, $C.\n\n건물들의 안전을 보장할 수 없거든요... 아! 약초상이시군요.\n\n저는 도시[cite: 1]를 재건하는 작업에 겨울서리풀[cite: 34]이 필요합니다. 얼라이언스를 돕고 싶으시다면 제게 조금 가져다주십시오.",
    },
    [28530] = {
        ["T"] = "인돈 클리프리치의 의뢰",
        ["O"] =
        "인돈 클리프리치는 당신이 약초채집[cite: 14] 기술을 사용해 황금가시[cite: 12] 20개를 모아 아라시 고원[cite: 1]의 임시 주둔지[cite: 23]에 있는 인돈 클리프리치에게 가져가기를 원합니다.",
        ["D"] =
        "황금가시[cite: 12]를 캐려고 동부내륙지 벌꿀 리플[cite: 14]에서 내려왔지만, 이 땅의 모든 들판을 순찰하는 랩터[cite: 22]들을 피해 도망치다가 발목을 삐고 말았습니다. 제가 무사히 집으로 돌아갈 수 있게 제 일을 마저 끝내주실 수 있나요?",
    },
    [28531] = {
        ["T"] = "로간나스[cite: 17]의 의뢰",
        ["O"] =
        "로간나스[cite: 17]는 당신이 약초채집[cite: 14] 기술을 사용해 아서스의 눈물 20개를 모아 페랄라스[cite: 10]의 페더문 요새[cite: 10]에 있는 로간나스[cite: 17]에게 가져가기를 원합니다.",
        ["D"] =
        "아서스의 눈물... 그렇게 아름다운 꽃에 참으로 슬픈 이름이죠. 예전에는 스트라솔름 백합[cite: 28]이라고 불렸어요. 한때 로데론의 폐허[cite: 24]였던 땅에는 더 이상 풍성하게 자라지 않는다고 들었습니다.\n\n저는 이 약초를 연구하고 싶습니다. 아서스의 눈물 20개를 가져다주시면 보상해 드리겠습니다.",
    },
    [28532] = {
        ["T"] = "블리모 가젯스프링[cite: 3]의 의뢰",
        ["O"] =
        "블리모 가젯스프링[cite: 3]은 당신이 약초채집[cite: 14] 기술을 사용해 꿈풀[cite: 8] 20개를 모아 아즈샤라[cite: 2]의 워블 할로우에 있는 블리모 가젯스프링[cite: 3]에게 가져가기를 원합니다.",
        ["D"] =
        "나는 3차 대전쟁 때 얼라이언스 군대와 함께 칼림도어[cite: 15]로 여행 온 몇 안 되는 노움 중 하나였소. 내 부대가 고향으로 돌아갔을 때, 나는 남았지. 그 악마들을 본 이후로 나를 괴롭히는 생각들을 떨칠 수가 없소.\n\n여기 워블 할로우에서 자리와 목적을 찾은 것은 감사하지만, 여전히 악몽[cite: 21]을 꿀 때 필요한 무언가가 있소. 꿈풀[cite: 8]이 효과적인 치료제[cite: 1]가 될 수 있다고 들었소. 꿈... 풀... 이름부터가 딱이지 않소.",
    },
    [28533] = {
        ["T"] = "글릭스 브루라이트[cite: 11]의 의뢰",
        ["O"] =
        "글릭스 브루라이트[cite: 11]는 당신이 약초채집[cite: 14] 기술을 사용해 갈래물풀[cite: 28] 20개를 모아 가시덤불 골짜기[cite: 28]의 무법항[cite: 3]에 있는 글릭스 브루라이트[cite: 11]에게 가져가기를 원합니다.",
        ["D"] =
        "이봐요, $C. 상상할 수 있겠지만 해적들로 가득한 항구 도시에서 수면 보행과 수중 호흡의 비약[cite: 9]은 불티나게 팔립니다. 불행히도 그걸 더 만들 갈래물풀[cite: 28]이 완전히 바닥났어요!\n\n당신 손톱 밑의 흙을 보니 약초에 대해 잘 아는 것 같군요. 당신이 갈래물풀[cite: 28]을 더 가져다준다면 이익의 일부와 제가 가진 물약[cite: 8]들을 나눠드리겠습니다.",
    },
    [28534] = {
        ["T"] = "호르니즈 브림버즐[cite: 14]의 의뢰",
        ["O"] =
        "호르니즈 브림버즐[cite: 14]은 당신이 약초채집[cite: 14] 기술을 사용해 무덤이끼[cite: 12] 20개를 모아 잊혀진 땅[cite: 7]의 코도 무덤[cite: 16]에 있는 호르니즈 브림버즐[cite: 14]에게 가져가기를 원합니다.",
        ["D"] =
        "퍼즐을 좋아하시나요, $C? 전 유령[cite: 11]이나 무덤[cite: 12]이 관련된 퍼즐을 정말 좋아해요.\n\n뼈의 골짜기[cite: 31]에 사는 켄타우로스 유령[cite: 11]들을 이미 연구하고 있지만, 무덤이끼[cite: 12]에 대해서도 더 알고 싶어요. 왜 무덤 근처에서만 자라는 걸까요? 꼭 알아내야 해요!\n\n무덤이끼[cite: 12] 한 다발을 가져다주시면 이 미스터리를 풀 수 있을 거예요!",
    },
    [28535] = {
        ["T"] = "요아킴 스파크루트의 의뢰",
        ["O"] =
        "요아킴 스파크루트는 당신이 약초채집[cite: 14] 기술을 사용해 보라 연꽃[cite: 22] 20개를 모아 황야의 땅[cite: 2]의 스프링소켓에 있는 요아킴 스파크루트에게 가져가기를 원합니다.",
        ["D"] =
        "이곳 스프링소켓에 보라 연꽃[cite: 22]에 대한 관심이 갑자기 높아졌어요. 이유는 모르겠지만, 저도 그 흐름에 동참하고 싶어요.\n\n당신은 시간 여유가 있는 약초상이군요. 그렇지 않다면 여기 스프링소켓에 있을 리가 없으니까요. 어서 나가서 그 연꽃을 모아 오세요. 그러면 우리 둘 다 이익을 볼 수 있을 거예요.",
    },
    [28536] = {
        ["T"] = "연금술사 페슬저그[cite: 1]의 의뢰",
        ["O"] =
        "연금술사 페슬저그[cite: 1]는 당신이 약초채집[cite: 14] 기술을 사용해 황금 산삼[cite: 12] 20개를 모아 가젯잔[cite: 11]의 연금술사 페슬저그[cite: 1]에게 가져가기를 원합니다.",
        ["D"] =
        "전 여기서 섬세하고 중요한 연구 일지[cite: 23]를 작성하고 있습니다, $C. 이 실리시드들은 위협적인 존재라서 필요하다면 분자 단위까지 분해해 버릴 겁니다. 하지만 제 작업에 맞는 물약[cite: 8]을 만들려면 황금 산삼[cite: 12]이 필요합니다. 당신이 나설 차례군요!",
    },
    [28537] = {
        ["T"] = "타론 레드페더[cite: 28, 29]의 의뢰",
        ["O"] =
        "타론 레드페더[cite: 28, 29]는 당신이 약초채집[cite: 14] 기술을 사용해 그롬의 피[cite: 12, 13] 20개를 모아 악령숲[cite: 10]의 에메랄드 성소[cite: 9]에 있는 타론 레드페더[cite: 28, 29]에게 가져가기를 원합니다.",
        ["D"] =
        "악령숲[cite: 10]의 오염 정도를 확인할 수 있는 또 다른 방법은 이 지역의 식물을 관찰하는 것입니다.\n\n군단과 호드[cite: 1]가 이 숲을 지나간 이후에만 자라기 시작했다는 그롬의 피[cite: 12, 13]라는 약초가 있습니다. 연구를 위해 한 다발 정도 필요합니다.",
    },
    [28538] = {
        ["T"] = "이사벨 픽맨의 의뢰",
        ["O"] =
        "이사벨 픽맨은 당신이 약초채집[cite: 14] 기술을 사용해 유령버섯[cite: 11] 20개를 모아 서부 역병지대[cite: 34]의 카엘 다로우[cite: 4]에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "유령버섯[cite: 11]에 대해 들어본 적 있나요? 최근 재료의 범위를 약초까지 넓혔는데, 스칼로맨스[cite: 25] 학교의 학생들에게 아주 완벽할 것 같습니다.\n\n어디서 자라는지는 모르겠지만, 실험해 보기 위해 한가득 사겠습니다.",
    },
    [28539] = {
        ["T"] = "작업반장 스크랜지[cite: 29]의 의뢰",
        ["O"] =
        "작업반장 스크랜지[cite: 29]는 당신이 약초채집[cite: 14] 기술을 사용해 화염초 꽃잎[cite: 10] 20개를 모아 이글거리는 협곡[cite: 25]의 토륨 거점[cite: 30]에 있는 작업반장 스크랜지[cite: 29]에게 가져가기를 원합니다.",
        ["D"] =
        "일은 일일 뿐이야, $C. 즐거움이 아니라고. 너한테 딱 맞는 지루한 일이 하나 있지.\n\n화염초 꽃잎[cite: 10]이 필요해. 아주 많이 말이야. 당장 나가서 화염초 꽃잎[cite: 10]을 가져와, 절대 즐기면서 하지는 말고!",
    },
    [28540] = {
        ["T"] = "페트라 그로센[cite: 21]의 의뢰",
        ["O"] =
        "페트라 그로센[cite: 21]은 당신이 약초채집[cite: 14] 기술을 사용해 태양풀[cite: 28] 20개를 모아 운고로 분화구의 마샬의 야영지[cite: 19]에 있는 페트라 그로센[cite: 21]에게 가져가기를 원합니다.",
        ["D"] =
        "여기 있는 다단가[cite: 6]는 가젯잔[cite: 11]에서부터 우리 보급품을 싣고 왔고, 굶주린 랩터[cite: 22]들을 쫓아내기도 한 정말 부지런한 일꾼 코도[cite: 16]랍니다. 그녀의 노력에 보답하고 싶어요.\n\n다단가[cite: 6]는 태양풀[cite: 28]을 좋아하지만, 전 약초상이 아니에요. 저를 좀 도와주시겠어요?",
    },
    [28541] = {
        ["T"] = "제이스 파레인[cite: 15]의 의뢰",
        ["O"] =
        "제이스 파레인[cite: 15]은 당신이 약초채집[cite: 14] 기술을 사용해 역병초 꽃잎[cite: 21] 20개를 모아 동부 역병지대[cite: 8]의 희망의 빛 예배당[cite: 17]에 있는 제이스 파레인[cite: 15]에게 가져가기를 원합니다.",
        ["D"] =
        "스컬지 재앙 이후 이 역병지대[cite: 21]에서 자라고 있는 새로운 약초에 대해 들었습니다. 이름도 아주 잘 어울리게 역병초 꽃잎[cite: 21]이라고 하더군요.\n\n이 변이된 약초를 연구하고 싶습니다. 제게 좀 모아다 주시겠습니까? 저는 희망의 빛 예배당[cite: 17]에서 멀리 벗어날 엄두가 나지 않지만, 당신은 꽤 강해 보이니까요.",
    },
    [28542] = {
        ["T"] = "듀라의 의뢰",
        ["O"] =
        "미시키[cite: 20]는 당신이 약초채집[cite: 14] 기술을 사용해 평온초 꽃잎[cite: 21] 20개를 모아 듀로타[cite: 8]의 Razor Hill[cite: 23]에 있는 듀라에게 가져가기를 원합니다.",
        ["D"] =
        "수습 약초상 맞지? 성공할 실력이 있다는 걸 증명해 보일 텐가? 기본부터 시작해 보지. 평온초 꽃잎[cite: 21] 20개를 꺾어서 Razor Hill[cite: 23]의 듀라에게 가져가라고. 네가 요령을 피우는지 그녀가 알아볼 거다.",
    },
    [28543] = {
        ["T"] = "크레이[cite: 13]의 의뢰",
        ["O"] =
        "루울 이글탈론[cite: 24]은 당신이 약초채집[cite: 14] 기술을 사용해 은엽수잎[cite: 26] 20개를 모아 멀고어[cite: 20]의 썬더 블러프[cite: 30]에 있는 크레이[cite: 13]에게 가져가기를 원합니다.",
        ["D"] =
        "제 조카 크레이[cite: 13]는 썬더 블러프[cite: 30]에 있는 수습 연금술사[cite: 1]입니다. 아내에게 은엽수잎[cite: 26]이 또 부족하다는 전갈을 보냈더군요.\n\n그 애가 학업을 진지하게 생각하지 않는 것 같아 걱정이지만, 낙제하는 것은 보고 싶지 않습니다. 은엽수잎[cite: 26] 20개를 모아 그에게 가져다주시겠습니까? 당신이 약초를 가져가면, 그런 친절이 공짜가 아니라는 걸 그 애도 이해할 겁니다.",
    },
    [28544] = {
        ["T"] = "콘스턴스 브리스부아즈[cite: 6]의 의뢰",
        ["O"] =
        "파루자[cite: 10]는 당신이 약초채집[cite: 14] 기술을 사용해 뱀뿌리[cite: 8] 20개를 모아 티리스팔 숲[cite: 30]의 버려진 장원[cite: 5]에 있는 콘스턴스 브리스부아즈[cite: 6]에게 가져가기를 원합니다.",
        ["D"] =
        "버려진 장원[cite: 5]에 사는 저 잘난 \"의류상\" 콘스턴스 브리스부아즈[cite: 6]가 무슨 \"자연주의 패션\"이라는 헛소리를 늘어놓으며 작업 중이라더군. 그게 뭔 소리인지 원.\n\n뱀뿌리[cite: 8] 20개가 필요하다고 하니 가져다줘. 그녀가 이끼를 짜서 숄을 만들기 전에 말이야.\n\n\"패셔너블하게 부패한\"이라는 말이 유행하지 않기를 바랄 뿐이야.",
    },
    [28545] = {
        ["T"] = "레오 사른[cite: 16]의 의뢰",
        ["O"] =
        "연금술사 렌퍼럴[cite: 1]은 당신이 약초채집[cite: 14] 기술을 사용해 마법초 꽃잎[cite: 18] 20개를 모아 은빛소나무 숲[cite: 26]의 언덕마루[cite: 14]로 가는 길 남쪽에 있는 자신의 야영지[cite: 2]에 있는 레오 사른[cite: 16]에게 가져가기를 원합니다.",
        ["D"] =
        "무릎에 묻은 풀물 자국을 보니 약초채집[cite: 14]가시군요. 도대체 사람들은 왜 연금술사[cite: 1]와 약초상을 헷갈려 하는지 모르겠습니다. 아니면 제가 왜 사람들의 사소한 약초 심부름이나 해줄 시간이 있다고 생각하는 걸까요. 다행히 당신에게는 이 요청을 처리할 기술과 시간이 있어 보이는군요.\n\n마법초 꽃잎[cite: 18] 20개를 그 마법부여[cite: 9]사에게 가져다주십시오. 이름이 아마 레오 사른[cite: 16]이었던 것 같은데, 언덕마루[cite: 14]로 가는 길 바로 남쪽에 야영지[cite: 2]를 세웠습니다.",
    },
    [28546] = {
        ["T"] = "메보크 미지릭스[cite: 19]의 의뢰",
        ["O"] =
        "훌라마히는 당신이 약초채집[cite: 14] 기술을 사용해 찔레가시[cite: 4] 20개를 모아 불모의 땅[cite: 29] 톱니항[cite: 22]에 있는 메보크 미지릭스[cite: 19]에게 가져가기를 원합니다.",
        ["D"] =
        "오, 약초상이군요! 메보크 미지릭스[cite: 19]라는 이상한 고블린[cite: 11]이 제게 찔레가시[cite: 4]를 요청했습니다. 전 지금 가진 게 하나도 없고 그의 그 \"긴급한\" 어투를 또 상대하고 싶지 않습니다.\n\n부탁이니 찔레가시[cite: 4] 20개를 톱니항[cite: 22]에 있는 그에게 가져다주어 제 골칫거리를 해결해 주십시오.",
    },
    [28547] = {
        ["T"] = "도안 카르한[cite: 7]의 의뢰",
        ["O"] =
        "도안 카르한[cite: 7]은 당신이 약초채집[cite: 14] 기술을 사용해 토끼엉겅퀴풀[cite: 28] 20개를 모아 불모의 땅[cite: 29] 남부 황금길[cite: 27] 동쪽에 있는 자신의 야영지[cite: 2]로 가져가기를 원합니다.",
        ["D"] =
        "반갑습니다, $R. 저는 평화로운 연구 목적으로 불모의 땅[cite: 29]에 와 있지만, 당연하게도 현지인들은 저에게 물건 파는 것을 꺼려합니다. 다음 단계의 실험을 위해 토끼엉겅퀴풀[cite: 28]이 필요합니다. 당신은 식물을 다루는 데 솜씨가 있어 보이니 도움을 요청합니다. 물론 수고비는 지불하겠습니다.",
    },
    [28548] = {
        ["T"] = "제누 산크레아의 의뢰",
        ["O"] =
        "제누 산크레아는 당신이 약초채집[cite: 14] 기술을 사용해 생채기풀[cite: 4] 20개를 모아 잿빛 골짜기[cite: 2]의 조람가르 전초기지에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "황혼의 망치단이 여기서 벌인 활동은 자연의 균형을 깨뜨렸고, 정령[cite: 3]들을 노예로 삼고 이 땅의 영혼을 타락시켰습니다.\n\n저는 영혼들에게 공물을 바쳐야 합니다. 그러려면 생채기풀[cite: 4] 20개가 필요합니다. 정령[cite: 3]들이 우리 모두에게 등을 돌리기 전에 조람가르 전초기지가 보상을 해야만 합니다.",
    },
    [28549] = {
        ["T"] = "센질라의 의뢰",
        ["O"] = "센질라는 당신이 약초채집[cite: 14] 기술을 사용해 야생 철쭉[cite: 34] 20개를 모아 돌발톱 산맥[cite: 28]의 말라카진에 있는 자신에게 가져오기를 원합니다.",
        ["D"] =
        "돌발톱 산맥[cite: 28]의 거미[cite: 27]들은 깊게 물고, 그 독극물 취급점[cite: 21]은 오래 남는 찌꺼기를 남깁니다.\n\n야생 철쭉[cite: 34]으로 끓인 진정제만이 독을 빼낼 수 있지만, 보급품이 바닥나가고 있습니다. 당신이 도울 수 있습니다! 더 많은 이가 병들기 전에 야생 철쭉[cite: 34] 20개를 말라카진으로 가져다주십시오.",
    },
    [28550] = {
        ["T"] = "아라네 베넘블러드[cite: 1]의 의뢰",
        ["O"] =
        "아라네 베넘블러드[cite: 1]는 당신이 약초채집[cite: 14] 기술을 사용해 생명의 뿌리[cite: 17] 20개를 모아 언덕마루 구릉지[cite: 14]의 타렌 제분소[cite: 29]에 있는 아라네 베넘블러드[cite: 1]에게 가져가기를 원합니다.",
        ["D"] =
        "연금술사 라이던[cite: 1]이 죽음에 집착하는 동안, 저는 생명이 훨씬... 흥미롭더군요. 특히 이 형태 덕분에 가능해질지도 모르는 다른 종류의 생명 말이죠.\n\n섬세한 실험을 위해 생명의 뿌리[cite: 17] 20개가 필요합니다. 거미[cite: 27]로서의... 환생에 관한 실험이죠! 타렌 제분소[cite: 29]에 있는 저에게 가져다주십시오.",
    },
    [28551] = {
        ["T"] = "하가르 라이트닝후프의 의뢰",
        ["O"] =
        "용사 문혼은 당신이 약초채집 기술을 사용하여 왕꽃잎풀 20개를 채집한 다음, 버섯구름 봉우리의 높새바람 봉우리에 있는 하가르 라이트닝후프에게 전달해 주길 원합니다.",
        ["D"] =
        "반갑네, $N. 자네 약초학자인 것 같군. 부탁 하나만 하겠네.\n\n높새바람 봉우리에 있는 내 친구 하가르가 왕꽃잎풀을 필요로 하네. 왜 필요한지는 묻지 않았지만, 꽤 급해 보이더군.\n\n왕꽃잎풀 20개를 채집해서 그에게 가져다주게. 그가 알아서 잘 쓸 걸세.",
    },
    [28552] = {
        ["T"] = "로그바의 의뢰",
        ["O"] =
        "로그바는 당신이 약초채집 기술을 사용하여 미명초잎 20개를 채집한 다음, 슬픔의 늪의 스토나드에 있는 로그바에게 전달해 주길 원합니다.",
        ["D"] =
        "우리 정찰병들이 몸소 겪었듯이, 늪지대엔 온갖 위험이 도사리고 있지. 이곳의 재규어들처럼 늪의 안개 속으로 모습을 감출 수 있는 비약을 만들고 싶네.\n\n자네 약초를 좀 다룰 줄 아는 것 같군. 미명초잎 20개를 가져다주면, 내가 비약을 완성하겠네.",
    },
    [28553] = {
        ["T"] = "타베사의 의뢰",
        ["O"] =
        "발라이 로크웨인은 당신이 약초채집 기술을 사용하여 카드가의 수염 20개를 채집한 다음, 먼지진흙 습지대 Tabetha's Farm의 타베사에게 전달해 주길 원합니다.",
        ["D"] =
        "어이, 늪지대 마녀 -- 타베사 -- 그녀가 자기가 만들 비약에 넣을 카드가의 수염을 원하고 있어. 빨리 가져다주지 않으면 나한테 무슨 짓을 할지 몰라. 날 두꺼비로 만들어버릴지도 모른다고!\n\n내가 개구리 신세가 되기 전에 카드가의 수염 20개를 Tabetha's Farm의 그녀에게 가져다줄 수 있겠어?",
    },
    [28554] = {
        ["T"] = "브로킨의 의뢰",
        ["O"] =
        "브로킨은 당신이 약초채집 기술을 사용하여 겨울서리풀 20개를 채집한 다음, 알터랙 산맥의 알터랙 폐허에 있는 브로킨에게 전달해 주길 원합니다.",
        ["D"] =
        "이봐, $N. 시간 좀 있어?\n\n내 전매특허인 냉기 기름을 만들려면 겨울서리풀이 필요한데, 요새 오우거 녀석들이 좀 거칠어져서 말이야. 겨울서리풀 20개를 구해다 줄 모험심 강한 친구가 하나 필요해. 자네가 그 모험가인가?",
    },
    [28555] = {
        ["T"] = "토르간의 의뢰",
        ["O"] =
        "토르간은 당신이 약초채집 기술을 사용하여 황금가시 20개를 채집한 다음, 아라시 고원의 망치 주둔지에 있는 토르간에게 전달해 주길 원합니다.",
        ["D"] =
        "이 오래된 감옥에 머무는 이들의 사기를 높이기 위해 해야 할 일이 많소. 내 주술 의식에는 수많은 것들이 필요하지 -- 때로는 피와 이빨이, 때로는 향으로 태울 적절한 약초가 말이오.\n\n다음 의식을 위해 황금가시 20개가 필요하오. 그것만 있으면 이 지역에 머무는 불안한 대지와 불의 정령들의 관심을 끌 수 있지.",
    },
    [28556] = {
        ["T"] = "루우의 의뢰",
        ["O"] =
        "루우는 당신이 약초채집 기술을 사용하여 아서스의 눈물 20개를 채집한 다음, 페랄라스의 모자케 야영지에 있는 루우에게 전달해 주길 원합니다.",
        ["D"] =
        "아서스의 눈물... 그토록 아름다운 꽃에 참으로 슬픈 이름이지. 예전엔 스트라솔름 백합이라고 불렸다는군. 한때 로데론이었던 땅에서는 더 이상 흔하게 자라지 않는다고 들었네.\n\n이 약초를 연구해 보고 싶네. 아서스의 눈물 20개를 내게 가져다주면 그에 대한 보상을 하겠네.",
    },
    [28557] = {
        ["T"] = "수습생 윈터의 의뢰",
        ["O"] =
        "수습생 윈터는 당신이 약초채집 기술을 사용하여 꿈풀 20개를 채집한 다음, 아즈샤라의 발로르모크에 있는 수습생 윈터에게 전달해 주길 원합니다.",
        ["D"] =
        "꿈풀... 누군가에겐 그저 무해한 약초일 뿐이겠지만, 난 여기서 잠재력을 봤어 -- 훨씬 더 거대한 무언가가 될 잠재력 말이야.\n\n이 약초가 정신에 미치는 영향은... 꽤 유망해. 꿈풀 20개를 내게 가져다줘, 그럼 우리가 새로운 역벼... 내 말은, 물약의 배합을 시작할 수 있을 거야.",
    },
    [28558] = {
        ["T"] = "랠릭 핀의 의뢰",
        ["O"] =
        "아델레 필더는 당신이 가죽세공 기술을 사용하여 얇은 가죽 화살통 1개를 제작한 다음, 엘윈 숲의 동쪽계곡 벌목지에 있는 랠릭 핀에게 전달해 주길 원합니다.",
        ["D"] =
        "수습 가죽세공인이시군요? 밀린 주문을 조금 도와주시겠어요?\n\n동쪽계곡 벌목지에 있는 랠릭 핀이 새 화살통을 주문했어요. 예전 화살통은 다 해져서 화살이 이음새 밖으로 튀어나올 정도라네요. 아주 위험한 상황이죠.\n\n초보자가 맡기에 딱 좋은 일이에요. 얇은 가죽 화살통을 하나 만들어서 벌목지에 있는 그에게 전달해 주세요. 연습도 하고 남도 돕는 일이라고 생각해 보세요.",
    },
    [28559] = {
        ["T"] = "토미 조 스톤필드의 의뢰",
        ["O"] =
        "아델레 필더는 당신이 가죽세공 기술을 사용하여 손바느질한 가죽 바지 2개를 제작한 다음, 엘윈 숲의 스톤필드 농장에 있는 토미 조 스톤필드에게 전달해 주길 원합니다.",
        ["D"] =
        "괜찮으시다면 하나 더 부탁드릴게요: 토미 조가 요즘 어떤 신비로운 아가씨에게 푹 빠져서는, 자기를 \"말끔하게\" 보이게 해줄 무언가를 찾고 있거든요.\n\n가죽세공 솜씨를 기르고 싶으시다면 손바느질한 가죽 바지 몇 벌을 만들어보는 것도 좋은 핑계가 될 거예요. 스톤필드 농장에 있는 그에게 바지를 가져다주세요. 멀끔한 모습을 갖추면 그가 용기를 내는 데 도움이 될지도 모르잖아요.",
    },
    [28560] = {
        ["T"] = "오르고른 스트롱브로우의 의뢰",
        ["O"] =
        "그레타 파인스핀들은 당신이 가죽세공 기술을 사용하여 새김무늬 가죽 조끼 2개를 제작한 다음, 던 모로의 남부 관문 전초기지에 있는 오르고른 스트롱브로우에게 전달해 주길 원합니다.",
        ["D"] =
        "동료 수습생인가? 밀린 주문을 몇 개만 좀 도와주지 않겠나?\n\n오르고른이 웃통을 벗고 남부 관문 전초기지를 순찰하고 있다네. \"바람과 레슬링을 하다가 잃어버렸다\"고 하던데. 참 나.\n\n자네가 가죽세공을 연마 중이라면, 그에게 새김무늬 가죽 조끼 두어 벌을 만들어주게. 녀석이 인정하진 않겠지만, 산 공기가 그리 따뜻하진 않거든.",
    },
    [28561] = {
        ["T"] = "그리프 와일드하트의 의뢰",
        ["O"] =
        "그레타 파인스핀들은 당신이 가죽세공 기술을 사용하여 작은 가죽 탄약주머니 2개를 제작한 다음, 던 모로의 카라노스에 있는 그리프 와일드하트에게 전달해 주길 원합니다.",
        ["D"] =
        "이건 자네가 처리해 줬으면 좋겠군. 그리프 와일드하트가 사격 훈련을 하다가 인내심도, 탄약주머니 공간도 바닥이 났다고 하더군. 탄약주머니가 너무 낡아서 눈밭에 총알을 줄줄 흘리고 다닌다나 뭐라나.\n\n자네가 가죽세공 기술을 올리고 싶다면, 작은 가죽 탄약주머니 두 개를 만들어서 카라노스에 있는 그에게 가져다주게. 그가 아주 요긴하게 쓸 거야. 그리고 아마 수습 사냥꾼들에게 으르렁거리는 것도 좀 멈추겠지.",
    },
    [28562] = {
        ["T"] = "지나 피더보우의 의뢰",
        ["O"] =
        "나디야 메인위버는 당신이 가죽세공 기술을 사용하여 튼튼한 가죽 바지 2개를 제작한 다음, 텔드랏실 돌라나르의 지나 피더보우에게 전달해 주길 원합니다.",
        ["D"] =
        "아, 수습 가죽세공인이시군요. 제 작업실에 오신 걸 환영합니다. 기술을 연습하러 오신 거라면, 제가 도와드릴 수 있어요.\n\n초보자에게 딱 맞는 아주 간단한 일이 몇 가지 있거든요. 돌라나르의 지나 피더보우가 텔드랏실 깊은 숲속에서 훈련을 하고 있는데. 너무 무리한 나머지 바지에 구멍이 여러 개 났고, 새 바지가 필요하답니다. 튼튼한 가죽 바지 두 벌을 만들어서 그녀에게 배달해 주시면 큰 도움이 될 거예요.",
    },
    [28563] = {
        ["T"] = "수석고고학자 그레이위스커의 의뢰",
        ["O"] =
        "나디야 메인위버는 당신이 가죽세공 기술을 사용하여 손바느질한 가죽 허리띠 1개를 제작한 다음, 텔드랏실 다르나서스 달의 신전에 있는 수석고고학자 그레이위스커에게 전달해 주길 원합니다.",
        ["D"] =
        "제가 다르나서스에 가는 일은 드뭅니다만, 만약 당신이 그 도시로 가실 의향이 있다면, 딱 맡기기 좋은 주문이 하나 더 있어요.\n\n이곳을 방문 중인 한 드워프가 메네실 항구에서 오던 중 허리띠가 망가졌다는 쪽지를 보냈거든요. 손바느질한 가죽 허리띠를 만들어서 수석고고학자 그레이위스커에게 전달해 주세요. 달의 신전에 가시면 그를 찾을 수 있을 겁니다.",
    },
    [28564] = {
        ["T"] = "정찰병 갈리안의 의뢰",
        ["O"] =
        "민병대원 가리엘은 당신이 가죽세공 기술을 사용하여 암색 가죽 장화 2개를 제작한 다음, 서부 몰락지대 감시의 언덕에 있는 정찰병 갈리안에게 전달해 주길 원합니다.",
        ["D"] =
        "나는 민병대의 보급 장교요. 가죽세공인이 한 명 필요한데. 당신 맞소?\n\n정찰병 갈리안이 밤낮으로 감시의 언덕 주변을 정찰하느라 장화 이음새가 다 뜯어져 버렸소. 교체품을 요청받았소만 -- 튼튼하고, 발소리가 나지 않으며, 장시간 이동에도 끄떡없는 놈으로 말이오.\n\n가죽세공 기술을 좀 다룬다면, 암색 가죽 장화 두 켤레를 만들어서 그에게 배달해 주시오.",
    },
    [28565] = {
        ["T"] = "민병대원 에반젤린의 의뢰",
        ["O"] =
        "민병대원 가리엘은 당신이 가죽세공 기술을 사용하여 고급 가죽 망토 1개를 제작한 다음, 서부 몰락지대 남쪽 길 정찰 경로에 있는 민병대원 에반젤린에게 전달해 주길 원합니다.",
        ["D"] =
        "민병대원 에반젤린은 밤낮으로 남쪽 길을 순찰하고 있는데, 단검 언덕에서 불어오는 바람은 데피아즈단의 칼날처럼 매섭소. 그녀를 위해 제대로 된 망토를 하나 요청받았소. 튼튼하고, 비바람을 막아주며, 위엄 있는 것으로 말이오.\n\n가죽세공을 연마하고 있다면 고급 가죽 망토를 만들어서 그녀에게 전해주시오. 그녀가 대놓고 편한 걸 찾진 않겠지만, 그래도 그럴 자격이 충분한 사람이니까 말이오.",
    },
    [28566] = {
        ["T"] = "케를로니안 에버셰이드의 의뢰",
        ["O"] =
        "마브라린은 당신이 가죽세공 기술을 사용하여 일반 방어구 키트 5개를 제작한 다음, 어둠해안 고대정령의 숲에 있는 케를로니안 에버셰이드에게 전달해 주길 원합니다.",
        ["D"] =
        "가죽세공인이라고요? 오, 엘룬이시여 감사합니다! 숲이 이렇게 위험한데 밀려드는 주문을 다 처리하지 못해서 쩔쩔매고 있었거든요.\n\n케를로니안 에버셰이드님은 깨어남과 잠듦의 경계를 떠돌고 계시지만, 무아지경 속에서도 숲을 지키셔야 한답니다. 그분의 가죽 갑옷은 너무 오래 써서 낡아버렸어요. 꿈속에서는 눈치채지 못하실지 몰라도, 깨어나시면 신경 쓰이실 거예요.\n\n일반 방어구 키트 5개를 만들어서 그분께 전해주시겠어요? 도착하셨을 때 아직 깨어나지 않으셨을 수도 있지만, 조용히 돕는 것도 도움이 되니까요.",
    },
    [28567] = {
        ["T"] = "그웨니스 블라이레곤드의 의뢰",
        ["O"] =
        "마브라린은 당신이 가죽세공 기술을 사용하여 고급 가죽 튜닉 1개를 제작한 다음, 어둠해안 아우버다인에 있는 그웨니스 블라이레곤드에게 전달해 주길 원합니다.",
        ["D"] =
        "이게 가장 급한 주문은 아닐지 몰라도, 가장 따뜻한 일 중 하나일 거예요.\n\n그웨니스 님은 아우버다인에서 보급품 기록과 드루이드 배송품을 조율하는 일을 돕고 계시는데, 지난 계절부터 계속 똑같은 낡은 튜닉만 입고 계신답니다. 이제 좀 더 튼튼하고 편안한 옷이 필요할 때가 된 것 같아요.\n\n고급 가죽 튜닉을 만들어서 그녀에게 배달해 주시겠어요? 마을 비행장에 가시면 그녀를 찾으실 수 있을 거예요.",
    },
    [28568] = {
        ["T"] = "산악경비대 오즈모크의 의뢰",
        ["O"] =
        "카트 샘프슨은 당신이 가죽세공 기술을 사용하여 얇은 가죽 바지 2개를 제작한 다음, 모단 호수 텔사마의 산악경비대 오즈모크에게 전달해 주길 원합니다.",
        ["D"] =
        "오, 숙련된 가죽세공인이시군요. 마을에 계시는 동안 좋은 일 좀 해보시겠어요? 산악경비대 오즈모크가 강풍에도 버티지 못할 바지를 입고 바위와 눈밭 위를 기어 다니고 있거든요. 순찰이 끝날 때마다 그를 꿰매주는 것도 이젠 지긋지긋하네요.\n\n가죽세공 기술을 기르고 싶으시다면, 얇은 가죽 바지 두어 벌을 만들어서 텔사마에 있는 그에게 전달해 주세요. 툴툴거리긴 하겠지만, 거절하진 않을 거예요.",
    },
    [28569] = {
        ["T"] = "수석 기술자 힌더위어 7세의 의뢰",
        ["O"] =
        "카트 샘프슨은 당신이 가죽세공 기술을 사용하여 고급 가죽 허리띠 1개를 제작한 다음, 모단 호수 돌다지 댐의 수석 기술자 힌더위어 7세에게 전달해 주길 원합니다.",
        ["D"] =
        "수석 기술자 힌더위어가 계속 공구를 잃어버리고 있어요. 과장하는 게 아니에요. 진짜로요. 지난주에 허리띠가 끊어지면서 렌치들이 댐 위로 떨어졌는데 그 소리가 계곡 절반에 다 울렸다니까요. 전 댐이 무너지는 줄 알았어요!\n\n그가 고급 가죽 허리띠를 만들어 돌다지 댐의 자신에게 가져다 달라고 하더군요. 당신이 가죽세공 기술을 뽐내고 싶다면, 이건 충분히 시간 투자할 가치가 있는 일일 거예요. 우리 모두의 안전을 위해서라도요.",
    },
    [28570] = {
        ["T"] = "캘라 섀도스피어의 의뢰",
        ["O"] =
        "사냥꾼 키아나는 당신이 가죽세공 기술을 사용하여 고급 방어구 키트 5개를 제작한 다음, 돌발톱 산맥 그물누비 고개에 있는 캘라 섀도스피어 야영지로 전달해 주길 원합니다.",
        ["D"] =
        "당신의 도움이 필요해요, 가죽세공인. 제 가장 친한 친구인 캘라 섀도스피어가 그물누비 고개에 주둔하고 있는데, 그곳은 매일 매복과 독, 그리고 더 끔찍한 일들이 벌어지는 곳이죠. 장비를 셀 수 없이 기워 입었지만, 이젠 더 버티기 힘들 거예요.\n\n고급 방어구 키트를 몇 개 만들어서 그녀에게 전해 주시겠어요? 시간을 뺏고 싶진 않지만, 그녀에겐 정말 간절한 물건이랍니다.",
    },
    [28571] = {
        ["T"] = "라스의 의뢰",
        ["O"] =
        "라스는 당신이 가죽세공 기술을 사용하여 두꺼운 가죽 화살통 1개를 제작한 다음, 그늘숲 고요한 강둑에 있는 자신의 야영지로 전달해 주길 원합니다.",
        ["D"] =
        "고요한 강둑을 따라 늑대 무리를 추적하고 있었는데, 까마귀 언덕 어딘가에서 화살통을 잃어버렸소. 지금쯤이면 갈기갈기 찢겨 있겠죠. 새 화살통이 필요하오.\n\n가죽세공을 배웠소? 그럼 제대로 된 두꺼운 가죽 화살통을 하나 만들어 주시오. 긴 사냥을 마치고 돌아올 때까지 화살을 넉넉히 담을 수 있는 튼튼한 놈이어야 하오.",
    },
    [28572] = {
        ["T"] = "파수꾼 마이스린의 의뢰",
        ["O"] =
        "하론 다크위브는 당신이 가죽세공 기술을 사용하여 암색 가죽 허리띠 2개를 제작한 다음, 잿빛 골짜기 숲의 노래에 있는 파수꾼 마이스린에게 전달해 주길 원합니다.",
        ["D"] =
        "최근 아주 영광스러운 무용담을 들었네, $C. 악령불 언덕에서 남쪽으로부터 쏟아지는 악마들에 맞서 파수꾼 마이스린이 자리를 지켜냈다는군. 물론 대가가 없진 않았지. 그녀의 갑옷은 불에 그을렸고, 허리띠는 완전히 찢어졌다고 하더군. 그녀는 무기와... 음... 위신을 잃었지. 무슨 말인지 알겠나.\n\n다음 전투를 치르기 전에 다시 장비를 갖춰야 하네. 자네의 가죽세공 기술이 충분하다면 암색 가죽 허리띠 두 개를 만들어서 숲의 노래에 있는 마이스린에게 전해주게. 지체할 시간이 없어. 악마들이 계속 몰려오고 있다더군.",
    },
    [28573] = {
        ["T"] = "베르너 오스구드의 의뢰",
        ["O"] =
        "클라이드 랜덜은 당신이 가죽세공 기술을 사용하여 경화 가죽 장갑 1개를 제작한 다음, 붉은마루 산맥 레이크샤이어의 베르너 오스구드에게 전달해 주길 원합니다.",
        ["D"] =
        "베르너 오스구드는 수년 동안 레이크샤이어 마구간에서 일하며, 스톰윈드의 왕실이 우릴 신경 쓰지 않을 때도 마을 사람들을 보살펴 왔소. 우리 가족이 여기까지 온 것도 다 그 때문이지 -- 오크들이 공격할 때를 대비해서... 아, 지역 정치 이야기로 자네를 지루하게 만들 필요는 없겠지. 자네 도움이 필요하네.\n\n베르너를 위해 아주 특별한 경화 가죽 장갑을 만들어 주었으면 하네. 녀석이 고삐를 잡아당기는 걸 몹시 좋아하는 새 암망아지를 들였는데, 쓰던 장갑 때문에 물집이 잡힌다더군. 베르너가 계속 일할 수 있게 돕는 건 붉은마루 사람 모두를 위한 봉사라고 생각해 주게.",
    },
    [28574] = {
        ["T"] = "아이나르 스톤그립의 의뢰",
        ["O"] =
        "제임스 할로란은 당신이 가죽세공 기술을 사용하여 활장이 장갑 1개를 제작한 다음, 저습지 녹색지대 남쪽의 교차로에 있는 아이나르 스톤그립에게 전달해 주길 원합니다.",
        ["D"] =
        "자네가 생가죽을 다루는 솜씨를 봤네. 가죽세공인인가? 자네한테 맡길 일이 하나 있네.\n\n아이나르 스톤그립은 내 최고의 사냥꾼이지 -- 하지만 그의 장갑이 너덜너덜해져서, 천을 덧댄 손가락과 쓸데없는 자존심으로 화살을 매기려 낑낑대는 꼴은 이젠 더 못 보겠군. 녀석이 새 활장이 장갑을 달라고 부탁할 위인도 못 되니, 내가 대신 부탁하겠네.",
    },
    [28575] = {
        ["T"] = "감시자 마나르의 의뢰",
        ["O"] =
        "여관주인 핀미르는 당신이 가죽세공 기술을 사용하여 녹색 가죽 팔보호구 6개를 제작한 다음, 슬픔의 늪 피난처에 있는 감시자 마나르에게 전달해 주길 원합니다.",
        ["D"] =
        "우리의 감시자들은 재규어, 악어, 정령, 미쳐 날뛰는 물고기들로부터 우릴 지키고 있습니다. 이런 짐승들과 싸울 때 손목을 보호해 줄 팔보호구가 필요해요. 당신은 가죽과 바늘을 잘 다루는 것 같군요. 그들을 도와줄 수 있나요?",
    },
    [28576] = {
        ["T"] = "비블리 풋츠버클의 의뢰",
        ["O"] =
        "자넷 호머스는 당신이 가죽세공 기술을 사용하여 야만전사의 어깨보호구 2개를 제작한 다음, 잊혀진 땅 코르메크의 오두막에 있는 비블리 풋츠버클에게 전달해 주길 원합니다.",
        ["D"] =
        "나이젤의 야영지 같은 작은 전초기지에서는 우리 모두가 두 가지 이상의 일을 맡고 있죠. 예를 들어, 전 메시지를 받고 배달하는 일을 한답니다. 당신이 흥미를 느낄 만한 메시지가 하나 있어요.\n\n코르메크의 오두막이라 불리는 판잣집에 사는 고블린이 가죽세공인을 찾고 있더라고요. \"비즈니스 상의 이유\"로 새 어깨보호구가 필요하다나 뭐라나. 그게 무슨 뜻인진 모르겠지만요.\n\n돈을 좀 벌 수 있는 좋은 기회 아닐까요? 고블린들은 주머니가 두둑하잖아요... 듣기로는 그렇다던데요.",
    },
    [28577] = {
        ["T"] = "조라크 라벤홀트 경의 의뢰",
        ["O"] =
        "조라크 라벤홀트 경은 당신이 가죽세공 기술을 사용하여 서리 가죽 망토 1개를 제작한 다음, 알터랙 산맥 라벤홀트 장원의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "나는 사람을 꿰뚫어 보는 안목이 좀 있지, $C. 내 짐작에 자네는... 솜씨가 꽤 훌륭한 가죽세공인인 것 같군.\n\n펠리시티의 생일이 다가오고 있어. 그녀는 전혀 기대하지 않겠지만 선물을 좀 주고 싶네. 실용적이면서도 우아하고, 그러면서도 약간 예상치 못한 선물이면 좋겠어.\n\n서리 가죽 망토라면 딱 맞을 것 같군. 자, 한 번 만들어 보겠나?",
    },
    [28578] = {
        ["T"] = "수석 기술자 우룰의 의뢰",
        ["O"] =
        "수석 기술자 우룰은 당신이 가죽세공 기술을 사용하여 거무스름한 허리띠 2개를 제작한 다음, 동부 내륙지 맹금의 봉우리의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "내 주머니에도 공구가 가득하고 소매에도 공구가 가득하지. 어제는 하마터면 스패너가 하수구로 굴러떨어질 뻔했다니까. 조카 니오마가 제대로 된 허리띠가 필요하다고 하더군 -- 정확히는 거무스름한 허리띠 두 개 말이야.\n\n자네가 가죽세공 기술을 익혔다면 두어 개 만들어서 이리 가져오게. 내 공구를 잘 지탱해 주고 압력을 견디며 터지지만 않는다면 어떻게 생겨 먹었든 상관없어. 터트리는 건 내 몫이니까.",
    },
    [28579] = {
        ["T"] = "보안과장 빌지위즐의 의뢰",
        ["O"] =
        "보안과장 빌지위즐은 당신이 가죽세공 기술을 사용하여 거북 껍질 다리보호구 2개를 제작한 다음, Tanaris 스팀휘들 항구의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "가죽세공인이슈? 굳은살을 보아하니 딱이구만.\n\n이봐, 잠깐 내 불평 좀 들어봐. 평범한 바지로는 여기서 못 버텨. 해적 놈들 주먹은 맵고, 햇살은 더 맵거든. 거북이 껍질로 만든 바지를 원해. 거북이 등딱지야말로 오우거 이마만큼이나 튼튼하니까 말이야.\n\n가죽세공 기술이 충분하다면 거북 껍질 다리보호구를 좀 만들어 줘. 튼튼하고, 활동하기 편하고, 해적의 공격도 막아줄 그런 놈으로 부탁해. 내 우선순위가 그렇단 말이지.",
    },
    [28580] = {
        ["T"] = "그레간 브루스퓨의 의뢰",
        ["O"] =
        "프랫 맥그루벤은 당신이 가죽세공 기술을 사용하여 속사 화살통 1개를 제작한 다음, 페랄라스 쌍둥이 바위산 근처 야영지의 그레간 브루스퓨에게 배달해 주길 원합니다.",
        ["D"] =
        "그 드워프 그레간은 이곳을 거쳐 간 대부분의 드루이드들보다 더 오래 페랄라스 야생에 머물렀지. 내게 속사 화살통을 새로 만들어 달라는 부탁을 해 왔어. 숲의 습기에도 망가지지 않는 게 필요하다고 하더군.\n\n날 페랄라스 밖으로 끌어낼 순 없을걸, $g형제님:자매님;! 하지만 당신에겐 그걸 만들 실력이 있지, 안 그런가?",
    },
    [28581] = {
        ["T"] = "크로미의 의뢰",
        ["O"] =
        "레오나드 포터는 당신이 가죽세공 기술을 사용하여 거친 경화 가죽 1개를 제작한 다음, 서부 역병지대 안돌할의 크로미에게 배달해 주길 원합니다.",
        ["D"] =
        "이봐 -- 진짜 가죽세공인이군! 가죽과 깊은바위 소금의 냄새는 어디서든 알아볼 수 있지.\n\n말이 나온 김에... 내가 아주 난처한 상황에 처했어. 크로미라는 꼬마 노움에게 거친 경화 가죽을 만들어 주기로 약속했는데, 내 소금통이 없어졌지 뭔가. 게다가 반경 수 마일 내에 가죽세공인이라곤 눈을 씻고 찾아봐도 없어.\n\n자네가 좀 해줄 수 있겠나? 아, 또 다른 문제는 그녀가 저쪽... 안돌할 폐허에 있다는 거야. 난 싸움꾼 체질이 아니거든. 하지만 자넨 그런 것 같군그래.",
    },
    [28582] = {
        ["T"] = "리키 카트스파크의 의뢰",
        ["O"] =
        "윌리덴 마샬은 당신이 가죽세공 기술을 사용하여 밤하늘 장화 2개를 제작한 다음, 운고로 분화구 공포의 터에 있는 리키 카트스파크에게 배달해 주길 원합니다.",
        ["D"] =
        "오! 당신 가죽세공인은 아니시죠... 그쵸?\n\n무슨 행운인지! 실은 운고로에서 오래된 엘프 폐허를 연구 중인 리키 카트스파크라는 노움에게서 방금 연락을 받았어요. 파트너인 제일사가 다치는 바람에 장화가 엉망이 됐다더군요. 타르나 독 때문이었나 봐요. 아무튼, 밤하늘 장화가 몇 켤레 필요하대요. 혹시 이거 도와주실 수 있나요?",
    },
    [28583] = {
        ["T"] = "소타르의 의뢰",
        ["O"] =
        "카마리는 당신이 가죽세공 기술을 사용하여 얇은 가죽 화살통 1개를 제작한 다음, 듀로타 Razor Hill의 소타르에게 배달해 주길 원합니다.",
        ["D"] =
        "수습 가죽세공인인가? 밀린 주문을 몇 개만 도와주겠어?\n\nRazor Hill의 소타르가 새 화살통을 주문했어. 이전 화살통은 다 해져서 화살이 이음새 밖으로 튀어나올 정도라더군. 아주 위험한 상황이지.\n\n초보자가 맡기에 딱 좋은 일이야. 얇은 가죽 화살통을 하나 만들어서 마구간에 있는 그에게 배달해 줘. 연습도 하고 호드를 돕는 일이라고 생각해 보라고.",
    },
    [28584] = {
        ["T"] = "로카르 블레이드섀도의 의뢰",
        ["O"] =
        "카마리는 당신이 가죽세공 기술을 사용하여 손바느질한 가죽 바지 2개를 제작한 다음, 듀로타 모래바람 협곡 위쪽, Razor Hill 북동쪽 농장의 로카르 블레이드섀도에게 배달해 주길 원합니다.",
        ["D"] =
        "괜찮다면 하나 더 부탁할게: 로카르가 Razor Hill 북동쪽에서 \"농사\"를 짓고 있다더군. 내가 듣기론 수확이라기보단 헛손질에 가까운 것 같지만 말이야. 아무튼, 모래바람 협곡을 기어오르다 바지가 찢어졌다고 하더라고.\n\n가죽세공을 연마 중이라면 손바느질한 가죽 바지 두어 벌을 만들어서 그에게 가져다줘. 그의 농장은 협곡 위쪽, Razor Hill 외곽에 있어.",
    },
    [28585] = {
        ["T"] = "잔겐 스톤후프의 의뢰",
        ["O"] =
        "초우 스트롱하이드는 당신이 가죽세공 기술을 사용하여 새김무늬 가죽 조끼 2개를 제작한 다음, 멀고어 썬더 블러프 상층에 있는 잔겐 스톤후프에게 배달해 주길 원합니다.",
        ["D"] =
        "다른 수습 가죽세공인인가? 밀린 주문을 몇 개만 좀 도와주지 않겠나?\n\n잔겐 스톤후프가 의식용 불꽃에 지난번 조끼를 그슬리는 바람에 새 새김무늬 가죽 조끼가 필요하다네. 자네가 맡아 준다면 아주 간단한 일일 거야.",
    },
    [28586] = {
        ["T"] = "멜로르 스톤후프의 의뢰",
        ["O"] =
        "초우 스트롱하이드는 당신이 가죽세공 기술을 사용하여 작은 가죽 탄약주머니 2개를 제작한 다음, 멀고어 썬더 블러프 수렵의 봉우리의 멜로르 스톤후프에게 배달해 주길 원합니다.",
        ["D"] =
        "잔겐의 동생 멜로르는 훌륭한 사냥꾼이지. 녀석도 주문을 넣었는데, 이 일은 자네가 맡아 줬으면 좋겠군.\n\n작은 가죽 탄약주머니 두 개를 만들어서 썬더 블러프 수렵의 봉우리에 있는 멜로르에게 가져다주게. 기술자에게 새 총을 막 주문했는데, 새 탄약을 시험해 보고 싶다는군.",
    },
    [28587] = {
        ["T"] = "쉘든 그림스비의 의뢰",
        ["O"] =
        "죽음의경비병 리니아는 당신이 가죽세공 기술을 사용하여 튼튼한 가죽 바지 2개를 제작한 다음, 티리스팔 숲 보루의 쉘든 그림스비에게 배달해 주길 원합니다.",
        ["D"] =
        "저기 쉘린을 보시오. 요즘 새로 깨어난 포세이큰들 주문 처리하느라 정신이 없다오. 하지만 내가 당신이 그녀와 이야기하는 걸 봤고, 당신이라면 이 주문들을 맡을 수 있을 거란 걸 알지. 그래서 당신에게 임무를 하나 맡기겠소.\n\n쉘든 그림스비가 위대한 순찰자 나타노스 매리스를 찾겠다며 보루로 떠났소. 하지만 난 그가 실패할 거라 확신하오. 왜냐고? 그 여행을 견뎌내지 못할 너덜너덜한 바지를 입고 있거든. 그러니 튼튼한 가죽 바지 두어 벌을 만들어 주시오. 은빛 여명회 앞에서 그가 망신당하는 걸 막을 수 있을지 어디 한번 두고 봅시다.",
    },
    [28588] = {
        ["T"] = "올리버 드워의 의뢰",
        ["O"] =
        "죽음의경비병 리니아는 당신이 가죽세공 기술을 사용하여 손바느질한 가죽 허리띠 1개를 제작한 다음, 티리스팔 숲 브릴의 올리버 드워에게 배달해 주길 원합니다.",
        ["D"] =
        "올리버 드워를 만나본 적 있소? 브릴의 무기 제작자인데, 내가 장담하건대 아주 훌륭한 솜씨를 지녔소. 무기에는 뛰어나지만, 옷에는 형편없지. 한마디로 허리띠가 필요하다는 거요.\n\n우리가 언데드이긴 하지만, 불은 여전히 뜨겁소. 난 바지가 흘러내려서 대장간 불에 바지가 타는 꼴을 보고 싶지 않소. 그러니 손바느질한 가죽 허리띠를 만들어 주시오. 사고는 미연에 방지해야 하니까.",
    },
    [28589] = {
        ["T"] = "세이지 그린혼의 의뢰",
        ["O"] =
        "세이지 그린혼은 당신이 가죽세공 기술을 사용하여 암색 가죽 장화 2개를 제작한 다음, 은빛소나무 숲 공동묘지의 세이지 그린혼에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑소, $R. 내 친구 무라와 나는 이 지역 출신이 아니오. 뭐 척 보면 알겠지만.\n\n우린 은빛소나무 숲이 이렇게... 추울 줄은 몰랐소. 특히 밤에는 말이오. 자네에게 기술이 있다면 암색 가죽 장화 두어 켤레를 만들어 주었으면 좋겠군. 이곳에서 수습생을 기다리는 동안 내 발굽이 어는 걸 막아줄 테니.",
    },
    [28590] = {
        ["T"] = "무라 룬토템의 의뢰",
        ["O"] =
        "세이지 그린혼은 당신이 가죽세공 기술을 사용하여 고급 가죽 망토 1개를 제작한 다음, 은빛소나무 숲 공동묘지의 무라 룬토템에게 배달해 주길 원합니다.",
        ["D"] =
        "내가 여기서 발굽이 얼어붙는 동안, 무라는 바다에서 불어와 언덕진 계곡을 밴시의 비명처럼 휘감는 차가운 바람 때문에 몸서리치고 있다오.\n\n그녀를 위해 바람과 비를 모두 막아줄 고급 가죽 망토를 하나 만들어 주겠소?",
    },
    [28591] = {
        ["T"] = "팔라 세이지윈드의 의뢰",
        ["O"] =
        "날팍은 당신이 가죽세공 기술을 사용하여 일반 방어구 키트 5개를 제작한 다음, 불모의 땅 통곡의 동굴 꼭대기에 있는 팔라 세이지윈드 자택으로 배달해 주길 원합니다.",
        ["D"] =
        "가죽세공인? 그래, 환영에서 본 바로 그 사람이군. 꿈속에서 당신이 기술을 발휘해 팔라를 돕는 걸 보았소. 팔라는 바로 이 산꼭대기에 살고 있지. 그녀는 일반 방어구 키트가 몇 개 필요하다오.\n\n그녀를 도와줄 수 있겠소?",
    },
    [28592] = {
        ["T"] = "가즈록의 의뢰",
        ["O"] =
        "날팍은 당신이 가죽세공 기술을 사용하여 고급 가죽 튜닉 1개를 제작한 다음, 불모의 땅 십자로의 가즈록에게 배달해 주길 원합니다.",
        ["D"] =
        "환영 속에서 당신이 고급 가죽 튜닉을 들고 있는 것도 보았소. 십자로에 있는 가즈록에게 필요한 물건인 것 같군. 랩터 여러 마리와 싸우다가 셔츠가 찢어졌는데, 동료들에게 그 사실을 숨기고 싶어 하더군. 당신이 새 옷을 가져다주면 아주 안도할 거요.",
    },
    [28593] = {
        ["T"] = "마렌 스카이시어의 의뢰",
        ["O"] =
        "루가 레이지토템은 당신이 가죽세공 기술을 사용하여 얇은 가죽 바지 2개를 제작한 다음, 불모의 땅 티더스의 계단의 마렌 스카이시어에게 배달해 주길 원합니다.",
        ["D"] =
        "오, 숙련된 가죽세공인이시군요. 당신 도움이 좀 필요해요. 크룰무가 일이 산더미처럼 밀렸는데도 인정하려 들질 않아요. 전문 기술 훈련을 막 끝낸 터라 긴장하고 있으면서도 겉으론 태연한 척하고 있죠.\n\n그를 좀 도와주실 수 있나요? 제가 주문서를 몇 개 빼돌려 왔거든요. 마렌 스카이시어가 얇은 가죽 바지를 몇 벌 주문했어요. 바지를 만들어서 톱니항 너머 해안가에 있는 그녀의 집으로 배달해 주세요.",
    },
    [28594] = {
        ["T"] = "크룰무 풀문의 의뢰",
        ["O"] =
        "루가 레이지토템은 당신이 가죽세공 기술을 사용하여 고급 가죽 허리띠 1개를 제작한 다음, 불모의 땅 타우라조 야영지의 크룰무 풀문에게 배달해 주길 원합니다.",
        ["D"] =
        "부탁 하나 더 들어주실래요? 흠... 이 쪽지엔 이름이 없네요. 그저 \"고급 가죽 허리띠 하나\"라고 휘갈겨 쓰여 있을 뿐이에요. 뭐 어때요. 그냥 허리띠를 만들어서 크룰무에게 가져다주세요. 배달은 그가 알아서 할 거예요.",
    },
    [28595] = {
        ["T"] = "카드라크의 의뢰",
        ["O"] =
        "시리스는 당신이 가죽세공 기술을 사용하여 고급 방어구 키트 5개를 제작한 다음, 잿빛 골짜기 몰샨 주둔지의 카드라크에게 배달해 주길 원합니다.",
        ["D"] =
        "가죽세공인, 당신 도움이 필요하오. 대족장님의 명으로 이곳의 군기반을 다잡으려 하는데, 보급품이 너무 부족하오. 토막나무 주둔지의 수요를 맞추다 보면 우리 정찰병과 선발대에 쓸 보급품이 모자랄 수밖에 없지.\n\n고급 방어구 키트를 몇 개 만들어서 불모의 땅 입구인 몰샨 주둔지에 배치된 우리 병력에게 전달해 주시오. 은빛날개 진영의 전진에 몰샨 주둔지가 무너지게 내버려 둘 순 없소. 그렇게 되면 남쪽의 병력과 완전히 단절될 테니까.",
    },
    [28596] = {
        ["T"] = "탈로우의 의뢰",
        ["O"] =
        "조지 칸다테는 당신이 가죽세공 기술을 사용하여 두꺼운 가죽 화살통 1개를 제작한 다음, 언덕마루 구릉지 타렌 제분소의 탈로우에게 배달해 주길 원합니다.",
        ["D"] =
        "탈로우라는 사냥꾼이 타렌 제분소 외곽을 따라 퓨마를 추적하다가, 교수대 교차로 근처 어딘가에서 화살통을 잃어버렸소. 지금쯤이면 오우거 녀석들이 갈기갈기 찢어놨을 테니 새 화살통이 필요할 거요.\n\n가죽세공을 할 줄 아시오? 그럼 녀석에게 제대로 된 두꺼운 가죽 화살통을 하나 만들어 주시오. 긴 사냥을 마치고 돌아올 때까지 화살을 넉넉히 담을 수 있는 튼튼한 놈으로 말이오. 녀석의 펫은 걱정하지 마시오. 마을에 있을 땐 그 흉포한 놈을 마구간에 가둬두니까.",
    },
    [28597] = {
        ["T"] = "스타른의 의뢰",
        ["O"] =
        "스타른은 당신이 가죽세공 기술을 사용하여 암색 가죽 허리띠 2개를 제작한 다음, 버섯구름 봉우리 높새바람 봉우리의 스타른에게 배달해 주길 원합니다.",
        ["D"] =
        "반갑네, $N. 혹시 바늘과 가죽을 좀 다룰 줄 아나? 조만간 부모님께서 높새바람 봉우리를 방문하실 텐데, 집에 돌아가실 때 선물로 드릴 암색 가죽 허리띠를 두어 개 구하고 싶네만 이곳엔 가죽세공인이 없어서 말이야.\n\n자네가 이 일을 맡아준다면 기꺼이 보상을 지불하고 내 마지막 사냥에서 얻은 가죽들도 몇 장 얹어주지.",
    },
    [28598] = {
        ["T"] = "다른 탈론그립의 의뢰",
        ["O"] =
        "마그그랜 어스바인더는 당신이 가죽세공 기술을 사용하여 경화 가죽 장갑 1개를 제작한 다음, 돌발톱 산맥 말라카진의 다른 탈론그립에게 배달해 주길 원합니다.",
        ["D"] =
        "다른 탈론그립은 전쟁이 끝난 후부터 말라카진에 주둔하고 있소. 그는 힘든 상황에서도 훌륭한 지휘관이지. 난 대부분의 오크보다 그를 더 존경하오.\n\n당신에게 다른을 위한 아주 특별한 경화 가죽 장갑 제작을 의뢰하고 싶소. 최근 겪은 좌절로 인해 그가 자신의 지도력에 의구심을 품고 있거든. 그가 여전히 존경받고 가치 있는 존재라는 걸 상기시켜 주고 싶소. 다른이 계속 임무를 수행할 수 있게 돕는 건 호드를 위한 봉사라고 생각해 주시오.",
    },
    [28599] = {
        ["T"] = "사만다 스위프트후프의 의뢰",
        ["O"] =
        "브로운은 당신이 가죽세공 기술을 사용하여 활장이 장갑 1개를 제작한 다음, 가시덤불 골짜기 주요 도로를 순찰하는 사만다 스위프트후프에게 배달해 주길 원합니다.",
        ["D"] =
        "자네가 생가죽을 다루는 솜씨를 봤네. 가죽세공인인가? 자네한테 맡길 일이 하나 있네.\n\n사만다 스위프트후프는 절름발이가 된 발을 치료할 방법을 찾아 가시덤불 골짜기로 왔지. 하지만 이젠 은신과 저격이라는 사냥꾼의 삶을 받아들이고 있는 것 같더군. 그녀를 위해 활장이 장갑을 하나 만들어 주지 않겠나? 내가 직접 해주고 싶지만 꼬치꼬치 캐물은 것도 많고, 내가 자기한테 관심 있다고 생각하게 만들고 싶진 않거든. 그런 건 절대 아니야.\n\n<브로운이 헛기침을 합니다.>",
    },
    [28600] = {
        ["T"] = "토크카르의 의뢰",
        ["O"] =
        "준다르타는 당신이 가죽세공 기술을 사용하여 녹색 가죽 팔보호구 6개를 제작한 다음, 슬픔의 늪 안개갈대 주둔지의 토크카르에게 배달해 주길 원합니다.",
        ["D"] =
        "우리의 정찰병들은 재규어, 악어, 정령, 미쳐 날뛰는 물고기들로부터 우릴 방어하고 있습니다. 이런 짐승들과 싸울 때 손목을 보호해 줄 팔보호구가 필요해요. 당신은 가죽과 바늘을 잘 다루는 것 같군요. 그들을 도와줄 수 있나요?",
    },
    [28601] = {
        ["T"] = "비블리 풋츠버클의 의뢰",
        ["O"] =
        "나르브 하이드크래프터는 당신이 가죽세공 기술을 사용하여 야만전사의 어깨보호구 2개를 제작한 다음, 잊혀진 땅 코르메크의 오두막에 있는 비블리 풋츠버클에게 전달해 주길 원합니다.",
        ["D"] =
        "침묵의 초소 같은 작은 전초기지에서는 우리 모두가 잊혀진 땅의 다른 이들을 돕기 위해 힘을 보태고 있소. 덕분에 내 처리 능력을 넘어서는 주문이 밀려들었고, 자네의 도움이 필요하네.\n\n코르메크의 오두막이라 불리는 판잣집에 사는 고블린이 가죽세공인을 찾고 있더군. \"비즈니스 상의 이유\"로 새 어깨보호구가 필요하다나 뭐라나. 그게 무슨 뜻인진 모르겠지만.\n\n돈을 좀 벌 수 있는 좋은 기회 아닐까? 고블린들은 주머니가 두둑하니까... 듣기로는 그렇다는 거네.",
    },
    [28602] = {
        ["T"] = "조라크 라벤홀트 경의 의뢰",
        ["O"] =
        "조라크 라벤홀트 경은 당신이 가죽세공 기술을 사용하여 서리 가죽 망토 1개를 제작한 다음, 알터랙 산맥 라벤홀트 장원의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "나는 사람을 꿰뚫어 보는 안목이 좀 있지, $C. 내 짐작에 자네는... 솜씨가 꽤 훌륭한 가죽세공인인 것 같군.\n\n펠리시티의 생일이 다가오고 있어. 그녀는 전혀 기대하지 않겠지만 선물을 좀 주고 싶네. 실용적이면서도 우아하고, 그러면서도 약간 예상치 못한 선물이면 좋겠어.\n\n서리 가죽 망토라면 딱 맞을 것 같군. 자, 한 번 만들어 보겠나?",
    },
    [28603] = {
        ["T"] = "감시원 롤로의 의뢰",
        ["O"] =
        "텅크는 당신이 가죽세공 기술을 사용하여 거무스름한 허리띠 2개를 제작한 다음, 아라시 고원 팔디르의 만에 있는 감시원 롤로에게 배달해 주길 원합니다.",
        ["D"] =
        "가죽세공 재료는 잔뜩 있지만, 나한테는 그 기술이 없다네. 주사위를 몇 번 잘못 굴리는 바람에 팔디르의 만에 있는 롤로에게 새 허리띠를 몇 개 빚지게 된 게 문제지.\n\n왜 그런 빚을 졌는지는 묻지 마... 그냥 녀석이 그렇게 갚으라고 한 거니까.\n\n어쨌든 허리띠 없이는 그쪽에 얼굴을 내밀 수가 없으니 좀 도와줄 수 있겠나?",
    },
    [28604] = {
        ["T"] = "보안과장 빌지위즐의 의뢰",
        ["O"] =
        "보안과장 빌지위즐은 당신이 가죽세공 기술을 사용하여 거북 껍질 다리보호구 2개를 제작한 다음, Tanaris 스팀휘들 항구의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "가죽세공인이슈? 굳은살을 보아하니 딱이구만.\n\n이봐, 잠깐 내 불평 좀 들어봐. 평범한 바지로는 여기서 못 버텨. 해적 놈들 주먹은 맵고, 햇살은 더 맵거든. 거북이 껍질로 만든 바지를 원해. 거북이 등딱지야말로 오우거 이마만큼이나 튼튼하니까 말이야.\n\n가죽세공 기술이 충분하다면 거북 껍질 다리보호구를 좀 만들어 줘. 튼튼하고, 활동하기 편하고, 해적의 공격도 막아줄 그런 놈으로 부탁해. 내 우선순위가 그렇단 말이지.",
    },
    [28605] = {
        ["T"] = "그레간 브루스퓨의 의뢰",
        ["O"] =
        "장도르 스위프트스트라이더는 당신이 가죽세공 기술을 사용하여 속사 화살통 1개를 제작한 다음, 페랄라스 쌍둥이 바위산 근처 야영지의 그레간 브루스퓨에게 배달해 주길 원합니다.",
        ["D"] =
        "그 드워프 그레간은 이곳을 거쳐 간 대부분의 드루이드들보다 더 오래 페랄라스 야생에 머물렀지. 내게 속사 화살통을 새로 만들어 달라는 부탁을 해 왔어. 숲의 습기에도 망가지지 않는 게 필요하다고 하더군.\n\n모자케 야영지 밖으로 나갈 순 없어! 하지만 자네에겐 그걸 만들 실력이 있지 않나?",
    },
    [28606] = {
        ["T"] = "타론 레드페더의 의뢰",
        ["O"] =
        "타론 레드페더는 당신이 가죽세공 기술을 사용하여 거친 경화 가죽 1개를 제작한 다음, 악령숲 에메랄드 성소의 자신에게 배달해 주길 원합니다.",
        ["D"] =
        "뛰어난 가죽세공인이군! 가죽과 깊은바위 소금의 냄새는 어디서든 알아볼 수 있지.\n\n말이 나온 김에... 자네의 기술이 좀 필요하네. 이 숲의 지옥 타락이 내 텐트의 구조용 가죽에 구멍을 내기 시작해서, 덧댈 거친 경화 가죽이 필요해. 안 그러면 우리 머리 위로 텐트가 통째로 무너져 내릴지도 몰라!\n\n그 가죽을 조달해 준다면 정말 고맙겠네.",
    },
    [28607] = {
        ["T"] = "카마리의 의뢰",
        ["O"] =
        "렐코는 당신이 가죽세공 기술을 사용하여 밤하늘 장화 2개를 제작한 다음, 듀로타 오그리마의 카마리에게 배달해 주길 원합니다.",
        ["D"] =
        "오! 자네가 가죽세공인이니 부탁 하나만 더 해도 될까?\n\n나는 카마리에게 평생 갚지 못할 빚을 졌어. 그녀는 내 아이들의 어머니이고, 내가 밖으로 나도는 걸 대부분 참아주었거든. 거의 다.\n\n아무튼, 지금 당장 가죽이 없어서 그런데 밤하늘 장화 두어 켤레를 만들어서 오그리마 골목길에 있는 그녀의 상점으로 배달해 주면 정말 고맙겠네, $g형제님:자매님;.",
    },
    [28608] = {
        ["T"] = "거트 레더선더의 의뢰",
        ["O"] =
        "거트 레더선더는 당신이 무두질 기술을 사용하여 얇은 통가죽 5개를 구한 다음, 던 모로 카라노스의 자신에게 가져오길 원합니다.",
        ["D"] =
        "무두장이가 되고 싶어? 그럼 쪼가리 말고 진짜를 구해올 수 있다는 걸 증명해 봐.\n\n얇은 통가죽을 가져와 -- 그냥 가죽 말고 껍질 전체를 말이야. 모양도, 형태도 잡혀 있고... 가공할 만한 가치가 있는 걸로. 네가 뭘 하고 있는지 안다는 걸 증명하면, 이 기술을 계속 배울 수 있도록 보증해 주지.",
    },
    [28609] = {
        ["T"] = "래드날 메인위버의 의뢰",
        ["O"] =
        "래드날 메인위버는 당신이 무두질 기술을 사용하여 얇은 가죽 20개를 구한 다음, 텔드랏실에 있는 그의 집으로 가져오길 원합니다.",
        ["D"] =
        "칼을 휘둘러 껍질을 벗기는 건 누구나 할 수 있지만, 깔끔하게 할 수 있겠소? 항상 일정하게? 짐승에 대한 적절한 예의를 갖춰서 말이오.\n\n잘 손질된 얇은 가죽 20장을 가져오시오. 가죽을 망치지 않고 그걸 모아온다면, 제대로 된 기술을 배울 준비가 된 것으로 간주하겠소.",
    },
    [28610] = {
        ["T"] = "라드란의 의뢰",
        ["O"] =
        "라드란은 당신이 무두질 기술을 사용하여 일반 가죽 20개를 구한 다음, 잿빛 골짜기 아스트라나르의 자신에게 가져오길 원합니다.",
        ["D"] =
        "반갑소, $N. 무두장이 칼을 다룰 줄 아시오? 파수꾼들과 아스트라나르를 지나가는 모험가들의 수요를 맞추기 위해 밤낮으로 일하고 있는데 원자재가 턱없이 부족하오.\n\n일반 가죽 20장을 가져다준다면, 기꺼이 그 수고비를 치르겠소.",
    },
    [28611] = {
        ["T"] = "렌도우의 의뢰",
        ["O"] =
        "렌도우는 당신이 무두질 기술을 사용하여 일반 통가죽 5개를 구한 다음, 버섯구름 봉우리 탈라나르의 자신에게 가져오길 원합니다.",
        ["D"] =
        "반갑습니다, $N. 실례지만 가방에 조심스럽게 묶여 있는 당신의 무두장이 칼을 안 볼 수가 없었군요. 저는 항상 이 야생으로 모험을 떠나는 이들을 보호할 갑옷을 만들 원자재에 관심이 많습니다. 절 위해 일반 통가죽 5장을 구해다 주시겠습니까?",
    },
    [28612] = {
        ["T"] = "모루울의 의뢰",
        ["O"] =
        "모루울은 당신이 무두질 기술을 사용하여 새끼 녹색용 비늘 5개를 구한 다음, 슬픔의 늪 피난처의 자신에게 가져오길 원합니다.",
        ["D"] =
        "아. 이계의 존재여. 무두질 도구를 지닌 자로군.\n\n이 세계는 낯설어 -- 짐승들도, 하늘도, 냄새도. 하지만 가죽은 여전히 가죽이고, 난 여전히 내 기술을 알고 있지.\n\n남쪽에 산다는 작은 용들에게 흥미가 생겼어. 새끼 녹색용 비늘 5개를 내게 가져다줘. 그걸로 이곳에 어울리는 갑옷을 만들어 볼 테니.",
    },
    [28613] = {
        ["T"] = "전투교관 스지게티의 의뢰",
        ["O"] =
        "전투교관 스지게티는 당신이 무두질 기술을 사용하여 두꺼운 가죽 20개를 구한 다음, 먼지진흙 습지대 테라모어 섬의 전투교관 스지게티에게 가져오길 원합니다.",
        ["D"] =
        "훈련병들을 보러 왔나? 신병이 들어온다는 건 멍과 피, 그리고 박살 난 장비들이 늘어난다는 뜻이지. 녀석들의 갑옷이 버텨주지 못하면 녀석들도 버티지 못할 거야.\n\n우리 군대를 돕고 싶다면 두꺼운 가죽 20장을 가져와. 훈련 장비를 보강하는 데 써야 하거든. 타격을 견뎌낼 만큼 튼튼해야 하면서도, 금방 망가져도 아깝지 않을 만큼 저렴해야 해.",
    },
    [28614] = {
        ["T"] = "스쿼토의 의뢰",
        ["O"] =
        "스쿼토는 당신이 무두질 기술을 사용하여 랩터 통가죽 5개를 구한 다음, 아라시 고원 임시 주둔지의 스쿼토에게 가져오길 원합니다.",
        ["D"] =
        "고원에는 랩터들이 득실거려. 녀석들은 발톱과 비늘로 무장한 아주 사나운 놈들이지. 우리가 녀석들과 꽤 자주 싸우는데... 기왕 싸우는 거 녀석들을 활용하는 게 낫지 않겠어?\n\n랩터 통가죽 5장을 가져오라고. 튼튼한 놈이라 장비 만들기엔 딱이니까. 그 좋은 가죽을 풀밭에서 썩히게 둘 필요는 없잖아.",
    },
    [28615] = {
        ["T"] = "니오마의 의뢰",
        ["O"] =
        "니오마는 당신이 무두질 기술을 사용하여 거북 등딱지 10개를 구한 다음, 동부 내륙지 맹금의 봉우리의 자신에게 가져오길 원합니다.",
        ["D"] =
        "저 멀리 동쪽 바닷가에 사는 거북이들은 비록 느리지만 그 껍질은 아주 특별해. 내구성도 좋고, 유연하면서도 놀라울 만큼 다루기 쉽거든.\n\n요즘 순찰하는 트롤들 때문에 재고를 채우러 나갈 수가 없었어. 만약 그쪽으로 갈 일이 있다면 거북 등딱지 10개를 가져다줘. 제대로 손질만 하면 평생 입을 수 있는 훌륭한 방어구로 만들 수 있거든.",
    },
    [28616] = {
        ["T"] = "피즈너클의 의뢰",
        ["O"] =
        "피즈너클은 당신이 무두질 기술을 사용하여 돌연변이 비늘 5개와 완전한 돌연변이 비늘 1개를 구한 다음, 불모의 땅 통곡의 동굴 서쪽에 있는 자신의 상점으로 가져오길 원합니다.",
        ["D"] =
        "오호라, 무두장이신가? 돌연변이 가죽에 대해 잘 알아? 아주 기이한 물건이지. 반짝거리고 튼튼해서 불티나게 팔린다고.\n\n이봐 거래 하나 하지. 내게 돌연변이 비늘 5개와 완전한 돌연변이 비늘 1개를 가져다주면, 내 수익의 일부를 떼어주지.\n\n그걸 구하려면 통곡의 동굴로 들어가야 할 거야. 감당할 수 있겠어?",
    },
    [28617] = {
        ["T"] = "비블리 풋츠버클의 의뢰",
        ["O"] =
        "비블리 풋츠버클은 당신이 무두질 기술을 사용하여 질긴 통가죽 5개를 구한 다음, 잊혀진 땅 코르메크의 오두막에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "이봐, 무두장이. 일거리가 하나 있어. 어디에 쓸 건지는 묻지 마. 아니 진짜로. 묻지 마.\n\n네가 알 건 딱 하나, 질긴 통가죽이 필요하다는 거야. 크고, 두껍고, 구하기 힘든 거... 어떤 진행 중인 프로젝트에 완벽하게 어울리거든.\n\n전혀 무해한 일이야, 장담하지. 아마도.",
    },
    [28618] = {
        ["T"] = "조아킴 스파크루트의 의뢰",
        ["O"] =
        "조아킴 스파크루트는 당신이 무두질 기술을 사용하여 닳아해진 용비늘 5개를 구한 다음, 황야의 땅 스프링소켓에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "용. 거대하고 분노에 찬 위험한 생물. 여기서 동쪽으로 조금만 가면 녀석들이 잔뜩 있는데, 내가 장담하건대 녀석들은 아주 값진 존재야. 어디에 팔아야 할지만 안다면 비늘 하나하나가 동전 무더기로 바뀐다고. 물론 넌 그 정보를 감당할 여유가 없겠지만.\n\n그러니까, 거래를 좀 하자고. 닳아해진 용비늘 5개를 내게 가져와. 지금은 별 볼 일 없어 보여도, 약간의 광택과 다듬기를 거치면 이 짐승의 껍데기가 엄청난 현상금으로 변할 테니까.",
    },
    [28619] = {
        ["T"] = "쿠인의 의뢰",
        ["O"] =
        "쿠인은 당신이 무두질 기술을 사용하여 전갈 딱지 10개를 구한 다음, Tanaris 가젯잔의 쿠인에게 가져오길 원합니다.",
        ["D"] =
        "사막은 자신의 보물을 쉽게 내어주지 않아. 피 흘리고, 불타고, 바싹 구워져야만 찾을 수 있지.\n\n하지만 전갈 딱지는? 전혀 숨겨져 있지 않은 보물이지. 전갈 딱지 10개를 가져와, 그럼 이 사막의 골칫거리들을 어떻게 돈으로 바꾸는지 보여줄 테니.",
    },
    [28620] = {
        ["T"] = "비고의 의뢰",
        ["O"] =
        "비고는 당신이 무두질 기술을 사용하여 두꺼운 가죽 20개를 구한 다음, 페랄라스 글룩의 요새에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "이봐, 자네 무두장이인가? 내가 개인적으로 진행하는 일이 몇 개 있어서 말이야. 아주 은밀하고, 공식적인 건 아무것도 없는 일이지. 하지만 질 좋은 재료가 필요해.\n\n두꺼운 가죽 20장을 가져오면 이곳을 모험할 때 유용한 보급품과 교환해 주지. 깨끗하게 잘린 튼튼한 가죽이 필요해. 묻지도 따지지도 않고 말이야.",
    },
    [28621] = {
        ["T"] = "타론 레드페더의 의뢰",
        ["O"] =
        "타론 레드페더는 당신이 무두질 기술을 사용하여 두꺼운 통가죽 5개를 구한 다음, 악령숲 에메랄드 성소에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "이 숲에 타락이 얼마나 깊이 스며들었는지 확인할 수 있는 또 다른 방법은 바로 이곳의 짐승들을 연구하는 걸세. 녀석들은 뒤틀려버렸지만, 과연 녀석들의 가죽도 그럴까? 타락은 깊이 뿌리박혔지만, 과연 얼마나 깊을까?\n\n악령숲의 생물들에게서 두꺼운 통가죽 5장을 구해와 주게. 그걸 시험하고, 오염을 연구해 보고 싶네. 만약 피부가 그 독을 기억하고 있다면, 우린 그걸 이겨낼 방법을 배울 수 있을지도 몰라.",
    },
    [28622] = {
        ["T"] = "델레이지의 의뢰",
        ["O"] =
        "델레이지는 당신이 무두질 기술을 사용하여 거친 통가죽 5개를 구한 다음, 아즈샤라 검은아귀 마을의 델레이지에게 가져오길 원합니다.",
        ["D"] =
        "겨울이 살며시 다가오는데, 모든 이가 쉴 곳을 가진 건 아니야. 아즈샤라의 바람은 특히 밤이면 뼈를 깎는 듯이 매섭지.\n\n따뜻한 담요를 만들 거친 통가죽 5장이 필요해. 우리 새끼들을 보호해야 하거든. 단순한 일이지만, 많은 이들의 생존이 걸린 일이야.",
    },
    [28623] = {
        ["T"] = "수석대장장이 버니네이트의 의뢰",
        ["O"] =
        "수석대장장이 버니네이트는 당신이 무두질 기술을 사용하여 튼튼한 가죽 20개를 구한 다음, 이글거리는 협곡 토륨 거점의 자신에게 가져오길 원합니다.",
        ["D"] =
        "우리가 어둠괴철로 도시에서 빠져나올 때, 도구, 장비, 그리고 질 좋은 가죽까지 보급품의 절반을 그곳에 두고 와야 했어. 추억만으로는 물건을 만들 수 없더군.\n\n여기서 우릴 돕고 싶다면 튼튼한 가죽 20장을 가져와. 잃어버린 것들은 내가 어떻게든 채워 넣을 테니. 징징대봤자 소용없어. 그냥 일이나 시작하라고.",
    },
    [28624] = {
        ["T"] = "트자카자의 의뢰",
        ["O"] =
        "트자카자는 당신이 무두질 기술을 사용하여 전투곰 가죽 5개를 구한 다음, 여명의 설원 눈망루 마을의 트자카자에게 가져오길 원합니다.",
        ["D"] =
        "여긴 너무 추워. 트자카자는 밀림이 그리워. 따뜻함이 그립다고. 하지만 트자카자는 추위를 견딜 수 있게 도와줄 무언가에 대해 들었지.\n\n이곳의 곰들은 겨울을 나기 위해 아주 두껍고 질긴 가죽을 가지고 있어. 전투곰 가죽 5장을 가져와, 그럼 트자카자의 고용주가 원할 때까지 트자카자도 이 추위를 버틸 수 있을 테니까.",
    },
    [28625] = {
        ["T"] = "욘 디프컷의 의뢰",
        ["O"] =
        "욘 디프컷은 당신이 무두질 기술을 사용하여 얇은 통가죽 5개를 구한 다음, 멀고어 블러드후프 마을의 욘 디프컷에게 가져오길 원합니다.",
        ["D"] =
        "반갑네, $N. 무두장이가 되고 싶나? 그럼 쪼가리 말고 진짜를 구해올 수 있다는 걸 증명해 봐.\n\n얇은 통가죽을 가져와 -- 그냥 가죽 말고 껍질 전체를 말이야. 모양도, 형태도 잡혀 있고... 가공할 만한 가치가 있는 걸로. 네가 뭘 하고 있는지 안다는 걸 증명하면, 이 기술을 계속 배울 수 있도록 보증해 주지.",
    },
    [28626] = {
        ["T"] = "죽음의경비병 리니아의 의뢰",
        ["O"] =
        "죽음의경비병 리니아는 당신이 무두질 기술을 사용하여 얇은 가죽 20개를 구한 다음, 티리스팔 숲 브릴 남쪽 야영지의 죽음의경비병 리니아에게 가져오길 원합니다.",
        ["D"] =
        "거기. 네가 무두질 전문가와 대화하는 걸 봤다! 네 기술이 필요해.\n\n칼을 휘둘러 가죽을 벗기는 건 아무나 할 수 있지만, 깔끔하게 할 수 있겠나? 변함없이? 짐승에 대한 적절한 예의를 갖춰서 말이야.\n\n깔끔하게 재단된 얇은 가죽 20장을 가져와라. 가죽을 엉망으로 만들지 않고 그것들을 모아온다면, 이 기술을 제대로 배울 준비가 된 것으로 간주하겠다.",
    },
    [28627] = {
        ["T"] = "페란 스트롱윈드의 의뢰",
        ["O"] =
        "페란 스트롱윈드는 당신이 무두질 기술을 사용하여 일반 가죽 20개를 구한 다음, 잿빛 골짜기 토막나무 주둔지의 페란 스트롱윈드에게 가져오길 원합니다.",
        ["D"] =
        "반갑소, $N. 무두장이 칼을 다룰 줄 아시오? 토막나무 주둔지를 지나가는 전쟁노래 부족과 모험가들의 수요를 맞추기 위해 밤낮으로 일하고 있는데 원자재가 턱없이 부족하오.\n\n일반 가죽 20장을 가져다준다면, 기꺼이 그 수고비를 치르겠소.",
    },
    [28628] = {
        ["T"] = "모테가 파이어메인의 의뢰",
        ["O"] =
        "모테가 파이어메인은 당신이 무두질 기술을 사용하여 일반 통가죽 5개를 구한 다음, 버섯구름 봉우리 백사장 야영지의 자신에게 가져오길 원합니다.",
        ["D"] =
        "반갑습니다, $N. 실례지만 가방에 조심스럽게 묶여 있는 당신의 무두장이 칼을 안 볼 수가 없었군요. 저는 항상 이 야생으로 모험을 떠나는 이들을 보호할 갑옷을 만들 원자재에 관심이 많습니다. 절 위해 일반 통가죽 5장을 구해다 주시겠습니까?",
    },
    [28629] = {
        ["T"] = "그런트 줄의 의뢰",
        ["O"] =
        "그런트 줄은 당신이 무두질 기술을 사용하여 새끼 녹색용 비늘 5개를 구한 다음, 슬픔의 늪 스토나드의 그런트 줄에게 가져오길 원합니다.",
        ["D"] =
        "거기 무두질용 칼 든 녀석. 네 도움이 필요하다!\n\n이 인간 녀석이 늪지대 때문에 자꾸 악몽을 꾼다며 징징대고 있어. 잠 좀 제대로 자려면 새끼 녹색용 비늘로 만든 담요가 필요하다나 뭐라나.\n\n우린 이 녀석을 살려두라는 명령을 받았고, 난 녀석의 불평을 더 이상 듣고 싶지 않다. 그러니 녀석이 원하는 비늘을 좀 구해다 줄 수 있겠나?",
    },
    [28630] = {
        ["T"] = "크라크의 의뢰",
        ["O"] =
        "크라크는 당신이 무두질 기술을 사용하여 두꺼운 가죽 20개를 구한 다음, 먼지진흙 습지대 담쟁이 마을의 크라크에게 가져오길 원합니다.",
        ["D"] =
        "도와주러 왔어? 크라크 새로운 물건 만들 가죽 필요해. 용들이 공격했을 때 많이 잃었어. 새로운 팔보호구 필요해. 새로운 허리띠. 이거 만들려면 두꺼운 가죽 필요해.\n\n너 늪에 가서 가죽 구해올래? 그럼 크라크 아주 기쁠 거야!",
    },
    [28631] = {
        ["T"] = "텅크의 의뢰",
        ["O"] =
        "텅크는 당신이 무두질 기술을 사용하여 랩터 통가죽 5개를 구한 다음, 아라시 고원 망치 주둔지의 텅크에게 가져오길 원합니다.",
        ["D"] =
        "고원에는 랩터들이 득실거려. 녀석들은 발톱과 비늘로 무장한 아주 사나운 놈들이지. 우리가 녀석들과 꽤 자주 싸우는데... 기왕 싸우는 거 녀석들을 활용하는 게 낫지 않겠어?\n\n랩터 통가죽 5장을 가져오라고. 튼튼한 놈이라 장비 만들기엔 딱이니까. 그 좋은 가죽을 풀밭에서 썩히게 둘 필요는 없잖아.",
    },
    [28632] = {
        ["T"] = "대장장이 슬래그트리의 의뢰",
        ["O"] =
        "대장장이 슬래그트리는 당신이 무두질 기술을 사용하여 거북 등딱지 10개를 구한 다음, 동부 내륙지 깨진엄니 마을의 대장장이 슬래그트리에게 가져오길 원합니다.",
        ["D"] =
        "여기 해안가에 사는 거북이들은 비록 느리지만 그 껍질은 아주 특별해. 내구성도 좋고, 유연하면서도 놀라울 만큼 다루기 쉽거든.\n\n요즘 순찰하는 와일드해머와 트롤들 때문에 재고를 채우러 나갈 수가 없었어. 만약 나갈 일이 있다면 거북 등딱지 10개를 가져다줘. 제대로 손질만 하면 평생 입을 수 있는 훌륭한 방어구로 만들 수 있거든.",
    },
    [28633] = {
        ["T"] = "병참장교 허드슨의 의뢰",
        ["O"] =
        "대장장이 아르거스는 당신이 채광 기술을 사용하여 구리 광석 20개를 수집한 다음, 엘윈 숲 서쪽시내 주둔지의 병참장교 허드슨에게 전달해 주길 원합니다.",
        ["D"] =
        "자네 광부인가? 자네 도움이 좀 필요하네.\n\n서쪽시내 주둔지의 병참장교 허드슨이 구리 광석을 대량으로 요청했는데, 지금 당장은 여분이 없군. 자네 기술을 발휘해서 골드샤이어를 대신해 이 주문을 좀 처리해 주지 않겠나?",
    },
    [28634] = {
        ["T"] = "얄 해머스톤의 의뢰",
        ["O"] =
        "채석장주임 테스텐은 당신이 채광 기술을 사용하여 작은 암석 20개를 수집한 다음, 던 모로 스틸그릴의 정비소에 있는 얄 해머스톤에게 전달해 주길 원합니다.",
        ["D"] =
        "자네 가방에 있는 그 곡괭이 보이는데! 마침 난처한 참인데 자네가 날 좀 도와주게!\n\n채석장에 트로그들이 들어차는 바람에 민간인들의 석재 주문을 채우는 데 큰 차질을 빚고 있어. 우리 재고는 모조리 군대로 보내야 하거든.\n\n작은 암석 20개를 캐서 스틸그릴의 정비소에 있는 얄 해머스톤에게 가져다주면, 내 마음의 무거운 짐을 덜어줄 수 있을 거야.",
    },
    [28635] = {
        ["T"] = "울리안 오크스멜터의 의뢰",
        ["O"] =
        "울리안 오크스멜터는 당신이 채광 기술을 사용하여 구리 주괴 20개를 수집한 다음, 텔드랏실 다르나서스의 자신에게 가져오길 원합니다.",
        ["D"] =
        "지금 다르나서스의 가열로가 타오르고 있다 해도, 모든 우아함에는 토대가 필요한 법이지. 이제 텔드랏실에서 채광이 가능해지면서 수요가 엄청나게 몰리고 있어.\n\n내게 구리 주괴 10개를 가져다줘. 밀린 주문이 많아... 섬세한 장식, 조용한 강인함 같은 것들이지. 그리고 구리는... 구리는 장인의 손길에 잘 순응하거든.",
    },
    [28636] = {
        ["T"] = "텔그럼 스톤해머의 의뢰",
        ["O"] =
        "텔그럼 스톤해머는 당신이 채광 기술을 사용하여 은괴 5개를 수집한 다음, 어둠해안 아우버다인의 자신에게 가져오길 원합니다.",
        ["D"] =
        "아, 광부로군. 자네에게 맡길 일이 있어.\n\n가끔은 흔해 빠진 광석과 침만으로는 안 되는 특별한 작업이 필요할 때가 있지. 엘프들이 열광하는 달빛 같은 특별한 광채를 지닌 그런 거 말이야.\n\n아무튼, 은괴 5개를 가져와. 여기 아우버다인에서 딱 알맞은 빛깔을 필요로 하는 주문이 들어왔는데, 은이 아주 제격이거든.",
    },
    [28637] = {
        ["T"] = "발굴조사단장 아이언밴드의 의뢰",
        ["O"] =
        "브록 스톤시커는 당신이 채광 기술을 사용하여 은 광석 10개를 수집한 다음, 모단 호수 아이언밴드의 발굴현장에 있는 발굴조사단장 아이언밴드에게 전달해 주길 원합니다.",
        ["D"] =
        "아, 광부로군. 자네에게 맡길 일이 있어.\n\n아이언밴드가 또 은 광석이 필요하다며 징징대고 있어. 발굴현장에 있는 룬이 새겨진 이상한 기계를 만지작거리는 데 필요하다나 뭐라나. 티탄의 일이 아니라 은 기질의 미신이겠지!\n\n아무튼, 은여울 광산이 마른 이후로 난 은이 뚝 떨어졌네. 자네가 좀 찾아다 배달해 주겠나? 그리고 시간이 넉넉지 않다면 녀석이 떠들어대는 드워프 역사 얘기엔 귀 기울이지 마!",
    },
    [28638] = {
        ["T"] = "가빈 나알트리의 의뢰",
        ["O"] =
        "가빈 나알트리는 당신이 채광 기술을 사용하여 주석 광석 20개를 수집한 다음, 그늘숲 다크샤이어의 가빈 나알트리에게 가져오길 원합니다.",
        ["D"] =
        "구리는 어떻게 써야 할지 모를 정도로 차고 넘치는데, 주석이 없으니 청동을 녹여낼 수가 없군. 문제는, 숲속에 도사리고 있는 짐승들 때문에 마을 밖으로 나가는 게 너무 위험하다는 거야.\n\n내가 저 어둠 속에 사는 것들에게 잡아먹히지 않고 계속 가열로를 돌릴 수 있도록 주석 광석 20개를 가져다줄 수 있겠어?",
    },
    [28639] = {
        ["T"] = "메이저 헬름스워시의 의뢰",
        ["O"] =
        "경비병 팩스턴은 당신이 채광 기술을 사용하여 주석 주괴 20개를 수집한 다음, 언덕마루 구릉지 남녘해안의 메이저 헬름스워시에게 전달해 주길 원합니다.",
        ["D"] =
        "이봐 거기! 곡괭이 든 친구. 얼라이언스엔 당신의 도움이 필요해.\n\n방금 지시가 내려왔어: 남녘해안의 메이저 헬름스워시가 장비 수리와 부품 제작을 위해 주석 주괴 20개가 필요하대. 문제는, 우리가 이 광산에서 더 이상 주석을 캐내지 않는다는 거지.\n\n주괴를 찾아서 남녘해안에 있는 그에게 가져다줘. 기다리는 걸 좋아하는 사람이 아니니까.",
    },
    [28640] = {
        ["T"] = "피즐 브라스볼츠의 의뢰",
        ["O"] =
        "피즐 브라스볼츠는 당신이 채광 기술을 사용하여 청동 주괴 20개를 수집한 다음, 버섯구름 봉우리 신기루 경주장의 피즐 브라스볼츠에게 가져오길 원합니다.",
        ["D"] =
        "워, 어이 거기. 이 경주장 보여? 손봐야 할 엔진은 산더미인데 시간이 모자라! 용접할 부품도 널렸고 갈아내야 할 톱니바퀴도 쌨는데, 청동 재고가 하나도 없어.\n\n당장 청동 주괴 20개를 가져다줘, 빨리! 내가 직접 가고 싶지만, 여기서 한 발짝이라도 떨어졌다간 무언가가 폭발하고 말 거라고. 아마도...!",
    },
    [28641] = {
        ["T"] = "바퍼 툭윙클의 의뢰",
        ["O"] =
        "바퍼 툭윙클은 당신이 채광 기술을 사용하여 큰 암석 20개를 수집한 다음, 돌발톱 산맥 돌발톱 숲의 바퍼 툭윙클에게 가져오길 원합니다.",
        ["D"] =
        "어라, 이 돌발톱에 광부가 나타났네? 아주 제격인 장소지. 혹시 일자리를 찾고 있다면 마침 자네에게 딱 맞는 일이 여기 있는데?\n\n난 돌이 필요해! 정확히 말하자면 철 광석 주변에서 흔히 볼 수 있는 크고 단단한 돌멩이 말이야. 돌발톱 내에는 철이 조금밖에 없지만, 인접한 지역엔 그런 재료가 아주 풍부하거든. 기꺼이 도와준다면 돌아왔을 때 두둑이 보상해 주지!",
    },
    [28642] = {
        ["T"] = "모루울의 의뢰",
        ["O"] =
        "모루울은 당신이 채광 기술을 사용하여 금괴 5개를 수집한 다음, 슬픔의 늪 피난처의 자신에게 가져오길 원합니다.",
        ["D"] =
        "내 세계에서 방어구는 섬유와 갈대, 수정과 빛으로 엮어 만들지. 하지만 이곳에선 금속으로 모양을 잡더군.\n\n금은 무르다고 들었어. 쉽게 구부러지고 모양을 낼 수 있지. 금괴 10개를 가져와, 그럼 내가 당신들의 방식을 배워서 뭔가 아름다운 걸 만들어 볼 테니.",
    },
    [28643] = {
        ["T"] = "카즈 투스프로켓의 의뢰",
        ["O"] =
        "카즈 투스프로켓은 당신이 채광 기술을 사용하여 철 광석 20개를 수집한 다음, 먼지진흙 습지대 테라모어 섬의 카즈 투스프로켓에게 가져오길 원합니다.",
        ["D"] =
        "여기서 쿨티라스인들을 위해 일하는 건 정말 고역이야, 안 그래! 이따금 사령관이 불쑥 나타나선 내 철 광석을 몽땅 징발해 가버린다고. 방금도 또 그랬어!\n\n오, 등에 곡괭이를 메고 있군! 혹시 내 개인 비축량을 다시 채워줄 생각 없어? 네가 수고해 준다면 모험가라면 누구나 탐낼 만한 내 물건들과 기꺼이 교환해 주지!",
    },
    [28644] = {
        ["T"] = "디비 스퀴글코드의 의뢰",
        ["O"] =
        "디비 스퀴글코드는 당신이 채광 기술을 사용하여 철 주괴 20개를 수집한 다음, 잊혀진 땅 스퀴글코드 전초기지의 자신에게 가져오길 원합니다.",
        ["D"] =
        "내 전초기지는 아주 순조롭게 지어지고 있어... 아, 우리가 비축해 둔 철 주괴가 엄청나게 부족하다는 것만 빼면 말이지.\n\n철 주괴를 좀 가져다줄 수 있을까? 엄청나게 많은 양은 아니어도 돼, 그저 문손잡이가 떨어지지 않고 누군가 기대어도 벽이 무너지지 않을 정도면 충분해.",
    },
    [28645] = {
        ["T"] = "사령관 스트롱본의 의뢰",
        ["O"] =
        "사령관 스트롱본은 당신이 채광 기술을 사용하여 강철 주괴 10개를 수집한 다음, 저습지 번듀랄의 사령관 스트롱본에게 가져오길 원합니다.",
        ["D"] =
        "저 이두박근 좀 보게! 자넨 광부 아니면 대장장이에게 최악의 악몽이 될 존재가 분명해. 어찌 됐든 자네의 힘이 필요하네.\n\n이 바리케이드가 보이나? 우린 이걸 유지하기 위해 모든 걸 쏟아부었지만 오크 녀석들은 끊임없이 몰려들고 있어. 바리케이드를 보강할 강철 주괴 10개가 필요해. 빠르면 빠를수록 좋고!",
    },
    [28646] = {
        ["T"] = "알렉시아 아이언나이프의 의뢰",
        ["O"] =
        "알렉시아 아이언나이프는 당신이 채광 기술을 사용하여 진은 광석 10개를 수집한 다음, 서부 역병지대 서리바람 야영지의 알렉시아 아이언나이프에게 가져오길 원합니다.",
        ["D"] =
        "진은이 언데드 근처에서 이상한 공명을 일으킨다는 걸 눈치챈 적 있소? 난 진은이 강령술 에너지와 반응할지도 모른다는 가설을 세웠는데, 그걸 증명할 표본이 필요하오.\n\n난 광부가 아니오... 하지만 당신은 광부지! 진은 광석 10개를 가져다주겠소? 만약 내 가설이 맞다면, 우린 우아하면서도 치명적인 무기를 발견하게 될 거요.",
    },
    [28647] = {
        ["T"] = "스트럼너 플린트힐의 의뢰",
        ["O"] =
        "스트럼너 플린트힐은 당신이 채광 기술을 사용하여 진은 주괴 5개를 수집한 다음, 저주받은 땅 네더가드 요새의 자신에게 가져오길 원합니다.",
        ["D"] =
        "악마들은 진은을 싫어한다고 하더군. 그들을 탓할 순 없지. 반짝거리고, 날카롭게 잘 연마되는 데다 다방면으로 축복받은 금속이니까.\n\n어둠의 문 잔해 근처를 배회하는 악마들 때문에 우린 진은 무기를 넉넉히 비축해 둘 필요가 있어. 진은 주괴 5개를 가져오면, 얼라이언스를 위해 큰 공을 세우는 셈이지.",
    },
    [28648] = {
        ["T"] = "윌슨 워블스미스의 의뢰",
        ["O"] =
        "윌슨 워블스미스는 당신이 채광 기술을 사용하여 토륨 주괴 20개를 수집한 다음, 아즈샤라 워블 할로우의 윌슨 워블스미스에게 가져오길 원합니다.",
        ["D"] =
        "이건 정말 재앙이에요, $N! 우리가 타고 출발한 비행기 네 대 중 겨우 한 대만 건져냈는데, 이걸 다시 고치려면 기적이 필요할 지경이죠.\n\n하지만 토륨 주괴 20개를 긁어모아 주시면 큰 도움이 될 거예요. 저기 위쪽 야생 지대에 광석이 널려 있다고 들었거든요. 제가 직접 가서 확인할 시간만 있었더라도요.",
    },
    [28649] = {
        ["T"] = "웨니키 볼트버킷의 의뢰",
        ["O"] =
        "스퍼터밸브는 당신이 채광 기술을 사용하여 일반 암석 20개를 수집한 다음, 북부 불모의 땅 황금길에 있는 웨니키 볼트버킷의 집으로 가져가길 원합니다.",
        ["D"] =
        "일거리를 찾는 광부야? 마침 좋은 정보가 있지.\n\n웨니키가 뭔가 시끄럽고, 불안정하며, 절대 합법적이지 않은 물건을 만들고 있어. \"구조적 완충\"인지 뭔지 하는 헛소리 때문에 일반 암석 20개가 필요하다더군. 더 빨리 달릴 수만 있다면 구조 따위 알 게 뭐야?\n\n네가 좀 캐다 줄 수 있다면 그녀에게 가져다줘 -- 황금길을 따라 북쪽으로 가면 그녀가 자리 잡고 있을 거야.",
    },
    [28650] = {
        ["T"] = "맥가반의 의뢰",
        ["O"] =
        "맥가반은 당신이 채광 기술을 사용하여 금 광석 10개를 수집한 다음, 가시덤불 골짜기 무법항의 자신에게 가져오길 원합니다.",
        ["D"] =
        "금은 많은 걸 말해주지, $C. 이 무법항에서는 아주 고래고래 소리를 지른다네.\n\n미스릴 대장조합은 품질로 유명해서 구매자들이 줄을 섰지만, 보여줄 물건이 없어. 요새는 다들 번쩍이는 금장식을 원하는데 내겐 금 광석이 다 떨어졌거든.\n\n한몫 챙겨볼 텐가? 금 광석 10개를 가져와. 구하기 힘든 귀한 물건이지만 누가 돈을 내는지 안다면 곡괭이질할 가치는 충분할 테니.",
    },
    [28651] = {
        ["T"] = "가플의 의뢰",
        ["O"] =
        "가플은 당신이 채광 기술을 사용하여 견고한 암석 20개를 수집한 다음, 황야의 땅 스프링소켓의 자신에게 가져오길 원합니다.",
        ["D"] =
        "이 황야의 땅에선 다들 광석 때문에 싸워대지. 인듀리움? 토륨? 집어치우라지, 난 돌이 필요해. 단단하고 다듬어지지 않은 돌 말이야.\n\n이봐, 넌 기술이 있고 난 연줄이 있으니, 거래 한 번 해볼 텐가? 견고한 암석 20개를 가져오면, 내가 이 척박한 황무지에서 네가 하루 더 버틸 수 있게 해 주지.",
    },
    [28652] = {
        ["T"] = "트렌튼 라이트해머의 의뢰",
        ["O"] =
        "트렌튼 라이트해머는 당신이 채광 기술을 사용하여 미스릴 광석 20개를 수집한 다음, Tanaris 가젯잔의 자신에게 가져오길 원합니다.",
        ["D"] =
        "엘프가 대장장이의 망치를 쥐는 것도 흔치 않은 일이지만, 그 실력으로 존경받는 엘프는 더더욱 드물지. 하지만 난 술스라즈를 본 순간부터, 그 비밀을 알아내기 전까진 결코 쉬지 않겠노라 다짐했어.\n\n연구를 계속하려면 미스릴 광석이 필요해. 사막에 자원이 풍부하긴 하지만 이곳에서만 구할 수 있는 건 아니지. 어서 가서 내가 원하는 걸 가져오게나.",
    },
    [28653] = {
        ["T"] = "비고의 의뢰",
        ["O"] =
        "비고는 당신이 채광 기술을 사용하여 미스릴 주괴 20개를 수집한 다음, 페랄라스 글룩의 요새에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "저기 멍청한 녀석 두 명 보여? 바보랑 멍청이는 며칠 내로 가열로를 준비하겠다는데, 도무지 믿을 수가 있어야지.\n\n미스릴 주괴가 좀 있다면 작업 속도를 앞당길 수 있을 거야. 20개 정도면 충분하겠군. 그래. 물론 가열로를 위해서지. 날 위해 개인적으로 쓰려는 게 절대 아니야. 어쨌든 가져오라고.",
    },
    [28654] = {
        ["T"] = "켈레크 스카이키퍼의 의뢰",
        ["O"] =
        "켈레크 스카이키퍼는 당신이 채광 기술을 사용하여 토륨 광석 20개를 수집한 다음, 악령숲 에메랄드 성소에 있는 자신에게 가져오길 원합니다.",
        ["D"] =
        "예전에 쓰던 정원 도구들을 되찾는다 해도, 그게 과연 쓸모가 있을지 모르겠군요. 이곳의 타락은 너무 깊어서 이 땅을 가꾸려면 훨씬 더 단단한 모종삽이 필요할지도 몰라요.\n\n토륨 광석 20개를 가져다주시면 새로운 도구를 만들 수 있을 거예요. 토륨은 아주 단단하다고 들었어요. 악령숲의 타락을 견뎌낼 수 있는 재료가 있다면 틀림없이 그것일 겁니다.",
    },
    [28655] = {
        ["T"] = "수석대장장이 버니네이트의 의뢰",
        ["O"] =
        "수석대장장이 버니네이트는 당신이 채광 기술을 사용하여 검은무쇠 광석 10개를 수집한 다음, 이글거리는 협곡 토륨 거점의 자신에게 가져오길 원합니다.",
        ["D"] =
        "어둠괴철로 도시를 버리고 떠날 때, 우린 가열로와 도구들... 그리고 모든 보급품을 남겨둬야 했지.\n\n이제 이곳을 재건해야 하니, 숙련된 광부의 도움이 필요해. 검은무쇠 광석 10개를 가져다줘. 우리가 예전의 힘을 되찾기 위한 첫걸음은 불과 금속에서 시작될 테니까.",
    },
    [28656] = {
        ["T"] = "비엘의 의뢰",
        ["O"] =
        "비엘은 당신이 채광 기술을 사용하여 강도 높은 암석 20개를 수집한 다음, 여명의 설원 검은속삭임 협곡의 비엘에게 가져오길 원합니다.",
        ["D"] =
        "난 누군가에게 무언가를 요구하는 일이 드물다, 필멸자여. 그리고 설명하지도 않지. 하지만 네가 도와줄 수 있는 나만의 목적이 있다.\n\n강도 높은 암석 20개를 가져와라. 질문은 협곡 입구에나 두고 와라, 대답은 나중에 해 줄 테니.",
    },
    [28657] = {
        ["T"] = "감독관 힝크의 의뢰",
        ["O"] =
        "크룬은 당신이 채광 기술을 사용하여 구리 광석 20개를 수집한 다음, 듀로타 오그리마 외곽 비행선 탑의 감독관 힝크에게 전달해 주길 원합니다.",
        ["D"] =
        "수습 광부, 자네 도움이 좀 필요하군.\n\n오그리마 외곽 비행선 탑의 감독관 힝크가 구리 광석을 대량으로 요청했는데, 지금 당장은 여분이 없어. 자네 기술을 발휘해서 Razor Hill을 대신해 이 주문을 좀 처리해 주지 않겠나?",
    },
    [28658] = {
        ["T"] = "하란트 아이언브레이스의 의뢰",
        ["O"] =
        "아착 엠버드림은 당신이 채광 기술을 사용하여 작은 암석 20개를 수집한 다음, 멀고어 블러드후프 마을의 하란트 아이언브레이스에게 전달해 주길 원합니다.",
        ["D"] =
        "가방에 든 그 곡괭이를 봤습니다! 아주 부지런한 분이시군요, 그렇죠? 혹시 당신만의 이름을 걸고 직접 처리할 수 있는 의뢰를 하나 맡아보시겠습니까?\n\n마을의 큰 천막에 있는 하란트가 작은 암석을 대량으로 요청했습니다. 그러니 직접 가서 그를 위해 주문을 처리해 보는 건 어떨까요? 이웃을 돕는 것은 축복입니다... 게다가 당신에겐 훌륭한 연습 기회가 될 테니까요.",
    },
    [28659] = {
        ["T"] = "죽음의경비병 리니아의 의뢰",
        ["O"] =
        "퍼거스 키트사펠은 당신이 채광 기술을 사용하여 구리 주괴 20개를 수집한 다음, 티리스팔 숲 브릴 남쪽에 있는 죽음의경비병 리니아의 야영지로 전달해 주길 원합니다.",
        ["D"] =
        "죽음의경비병 리니아가 눈에 보이는 건 모조리 징발하고 있어요. 이제는 죽음의경비병들이 무슨 꿍꿍이인지 제 구리 주괴까지 달라고 하네요. 그걸 넘겨주면 전 쓸 재료가 하나도 없게 된다고요!\n\n그러니 이렇게 하죠 -- 당신이 가서 구리 주괴 20개를 캐서 그녀에게 전해주고 제가 보냈다고 말해주세요. 그럼 그녀가 내건 쥐꼬리만 한 보상은 당신이 챙기시면 됩니다. 아니, 두둑한 보상이요. 저보다 당신에게 훨씬 더 유용할 겁니다.",
    },
    [28660] = {
        ["T"] = "세바스티안 멜로체의 의뢰",
        ["O"] =
        "요한 폭히트는 당신이 채광 기술을 사용하여 은괴 5개를 수집한 다음, 은빛소나무 숲 공동묘지의 세바스티안 멜로체에게 전달해 주길 원합니다.",
        ["D"] =
        "아, 광부로군. 자네에게 맡길 일이 있어.\n\n저기 있는 세바스티안과 난, 뭐, 사이가 썩 좋지 않아. 지난번 벼룩과 진드기 사건 이후로 이 무덤은 우리 둘이 함께 쓰기엔 너무 좁아졌지. 하지만 죽음의추적자를 지원하려면 어쩔 수 없이 여기 있어야 해.\n\n아무튼, 세바스티안에게 은괴 5개를 가져다주게. 공동묘지에서 녀석이 처리해 줬으면 하는 주문이 있는데, 딱 알맞은 광채가 필요하거든. 은이 제격이지. 내 입을 통하는 것보단 자네가 전해주는 게 녀석도 더 잘 받아들일 거야.",
    },
    [28661] = {
        ["T"] = "트라우그의 의뢰",
        ["O"] =
        "자안 호크윙은 당신이 채광 기술을 사용하여 은 광석 10개를 수집한 다음, 불모의 땅 십자로의 트라우그에게 전달해 주길 원합니다.",
        ["D"] =
        "아, 광부로군. 자네에게 맡길 일이 있어.\n\n가열로에 있는 트라우그에게 맞춤형 작업을 하나 주문하고 싶은데, 은 장식이 필요하거든. 그런데 녀석은 지금 은이 다 떨어져서 언제 다시 들어올지 모른다고 하더군. 자네가 좀 도와줄 수 있겠나?",
    },
    [28662] = {
        ["T"] = "작업반장 스프링소켓의 의뢰",
        ["O"] =
        "작업반장 스프링소켓은 당신이 채광 기술을 사용하여 주석 광석 20개를 수집한 다음, 잿빛 골짜기 토막나무 주둔지의 작업반장 스프링소켓에게 가져오길 원합니다.",
        ["D"] =
        "아, 전문 광부가 오셨군. 있잖아, 구리는 어떻게 써야 할지 모를 정도로 차고 넘치는데, 주석이 없으니 청동을 녹여낼 수가 없어. 문제는, 숲속에 도사리고 있는 짐승들 때문에 일꾼들을 마을 밖으로 내보내는 게 너무 위험하다는 거야.\n\n내가 청동 제련 작업을 시작할 수 있도록 주석 광석 20개를 좀 가져다줄 수 있겠나?",
    },
    [28663] = {
        ["T"] = "크리스토프 제프코트의 의뢰",
        ["O"] =
        "크리스토프 제프코트는 당신이 채광 기술을 사용하여 주석 주괴 20개를 수집한 다음, 언덕마루 구릉지 타렌 제분소의 자신에게 가져오길 원합니다.",
        ["D"] =
        "이봐 거기! 곡괭이 든 녀석. 네 도움이 필요하다.\n\n방금 지시가 내려왔어: 장비 수리와 부품 제작을 위해 주석 주괴 20개가 필요해. 문제는, 우리가 허공에서 주석을 뽑아낼 순 없다는 거지.\n\n광석을 캐고 제련해서 내게 가져다줄 수 있겠나? 어둠의 여왕님은 기다리는 걸 좋아하시지 않는다고.",
    },
    [28664] = {
        ["T"] = "포직의 의뢰",
        ["O"] =
        "포직은 당신이 채광 기술을 사용하여 청동 주괴 20개를 수집한 다음, 버섯구름 봉우리 신기루 경주장의 포직에게 가져오길 원합니다.",
        ["D"] =
        "워, 어이 거기. 이 경주장 보여? 손봐야 할 엔진은 산더미인데 시간이 모자라! 용접할 부품도 널렸고 갈아내야 할 톱니바퀴도 쌨는데, 청동 재고가 하나도 없어.\n\n당장 청동 주괴 20개를 가져다줘, 빨리! 내가 직접 가고 싶지만, 여기서 한 발짝이라도 떨어졌다간 무언가가 폭발하고 말 거라고. 아마도...!",
    },
    [28665] = {
        ["T"] = "마그그랜 어스바인더의 의뢰",
        ["O"] =
        "마그그랜 어스바인더는 당신이 채광 기술을 사용하여 큰 암석 20개를 수집한 다음, 돌발톱 산맥 해바위 야영지의 자신에게 가져오길 원합니다.",
        ["D"] =
        "어라, 이 돌발톱에 광부가 나타났소? 아주 제격인 장소지. 혹시 일자리를 찾고 있다면 마침 당신에게 딱 맞는 일이 여기 있는데?\n\n난 돌이 필요하오! 정확히 말하자면 철 광석 주변에서 흔히 볼 수 있는 크고 단단한 돌멩이 말이오. 돌발톱 내에는 철이 조금밖에 없지만, 인접한 지역엔 그런 재료가 아주 풍부하거든. 수중에 돌이 넉넉하다면, 얼라이언스의 공격에 대비해 우리 무기를 날카롭게 유지할 수 있을 거요.",
    },
    [28666] = {
        ["T"] = "그림날의 의뢰",
        ["O"] =
        "그림날은 당신이 채광 기술을 사용하여 금괴 5개를 수집한 다음, 슬픔의 늪 스토나드의 그림날에게 가져오길 원합니다.",
        ["D"] =
        "금! 전쟁 때 얼라이언스의 갑옷은 황금빛으로 번쩍였지. 난 그 눈부신 광채를 결코 잊지 못할 거야.\n\n하지만 우리가 스토나드로 돌아온 이후엔 금을 다룰 기회가 없었어. 혹시 자네가 금괴를 좀 가져다주면 이 갈증을 해소할 수 있지 않을까?",
    },
    [28667] = {
        ["T"] = "나지르 블러드파이크의 의뢰",
        ["O"] =
        "나지르 블러드파이크는 당신이 채광 기술을 사용하여 철 광석 20개를 수집한 다음, 먼지진흙 습지대 담쟁이 마을의 나지르 블러드파이크에게 가져오길 원합니다.",
        ["D"] =
        "거기 자네! 메고 있는 곡괭이를 보니 호드를 위해 일 하나 맡겨야겠군.\n\n저기 있는 가열로 보이나? 우리가 설치해 줬는데도 오우거 녀석들은 비축해 둔 재료가 없어서 쓰지도 못하고 있어. 이제 자네가 나설 차례지. 이 오우거 놈들에게 제련이 뭔지 똑똑히 보여줄 수 있게 철 광석 20개를 가져오라고.",
    },
    [28668] = {
        ["T"] = "해윌라니의 의뢰",
        ["O"] =
        "해윌라니는 당신이 채광 기술을 사용하여 철 주괴 20개를 수집한 다음, 잊혀진 땅 그늘수렵 마을의 자신에게 가져오길 원합니다.",
        ["D"] =
        "나는 이곳 트롤들에게 도끼를 공급하며 생계를 유지해 왔는데, 호드가 나타난 이후로 철 주괴 비축량이 턱없이 부족해졌어.\n\n철 주괴를 좀 더 가져다줄 수 있겠어? 엄청나게 많은 양은 아니어도 돼, 그저 자루에 날을 단단히 고정하고 화살촉을 날카롭게 유지할 정도면 충분하니까.",
    },
    [28669] = {
        ["T"] = "고르물의 의뢰",
        ["O"] =
        "고르물은 당신이 채광 기술을 사용하여 강철 주괴 10개를 수집한 다음, 아라시 고원 망치 주둔지의 고르물에게 가져오길 원합니다.",
        ["D"] =
        "저 이두박근 좀 보게! 자넨 광부 아니면 대장장이에게 최악의 악몽이 될 존재가 분명해. 어찌 됐든 자네의 힘이 필요하네.\n\n나는 패배를 지켜봤지, $C. 이 세상에 대한 희망을 잃었어. 강철 주괴의 비밀은 내게 여전히 굳게 닫혀 있지. 하지만 자네의 그 뛰어난 솜씨라면... 표본을 몇 개 가져다준다면 내게 도움이 될지도 모르겠군.",
    },
    [28670] = {
        ["T"] = "어둠의여사제 반디스의 의뢰",
        ["O"] =
        "고위집행관 델링턴은 당신이 채광 기술을 사용하여 진은 광석 10개를 수집한 다음, 티리스팔 숲 보루의 어둠의여사제 반디스에게 전달해 주길 원합니다.",
        ["D"] =
        "흠, 자네가 광부라는 사실을 모를 수가 없군. 마침 내가 찾던 사람이네.\n\n어둠의여사제 반디스는 역병지대 가마솥에 사용할 중화제를 계속 만들기 위해 진은 광석이 필요하오. 친절하게도 그녀를 위해 광석 몇 주먹만 좀 가져다주겠소?",
    },
    [28671] = {
        ["T"] = "대장장이 슬래그트리의 의뢰",
        ["O"] =
        "대장장이 슬래그트리는 당신이 채광 기술을 사용하여 진은 주괴 5개를 수집한 다음, 동부 내륙지 깨진엄니 마을의 대장장이 슬래그트리에게 가져오길 원합니다.",
        ["D"] =
        "이 숲 트롤들에게 녀석들이 무기를 만들 때 흔히 쓰는 나무나 돌과는 차원이 다른 걸 보여주고 싶어. 바로 진은 말이야, $N.\n\n진은 주괴가 약간 필요해. 혹시 발견한다면 내가 기꺼이 자네 손에서 넘겨받지.",
    },
    [28672] = {
        ["T"] = "피지트의 의뢰",
        ["O"] =
        "피지트는 당신이 채광 기술을 사용하여 토륨 주괴 20개를 수집한 다음, 아즈샤라 발로르모크의 자신에게 가져오길 원합니다.",
        ["D"] =
        "이건 정말 재앙이야, $N! 겨우 본진 가열로를 설치했는데 나가들이 공격해서 날려버렸지 뭐야! 이걸 다시 고치려면 기적이 필요할 지경이라고.\n\n하지만 토륨 주괴 20개를 긁어모아 주면 큰 도움이 될 거야. 저기 위쪽 야생 지대에 광석이 널려 있다고 들었거든. 내가 직접 가서 확인할 시간만 있었더라도 좋았을 텐데.",
    },
    [28673] = {
        ["T"] = "부관 레이너의 의뢰",
        ["O"] =
        "사라 팀버레인은 당신이 재봉술을 사용하여 파란색 리넨 셔츠 2벌을 제작한 다음, 엘윈 숲 서쪽시내 주둔지의 부관 레이너에게 전달해 주길 원합니다.",
        ["D"] =
        "부관 레이너가 지난주 놀의 매복 공격으로 인해 걸레짝이나 다름없는 셔츠를 입고 서쪽시내 주둔지를 순찰하고 있어요. 옷을 수선하러 멈추는 걸 거부하더군요 -- 인격을 수양하는 과정이라나 뭐라나.\n\n혹시 실력이 되신다면, 파란색 리넨 셔츠 두어 벌을 만들어서 그에게 가져다주시겠어요? 말로는 안 그럴지 몰라도, 속으론 고마워할 거란 걸 알아요. 그에게 옷장을 통째로 재단해달라는 설득만 당하지 마세요.",
    },
    [28674] = {
        ["T"] = "메이벨 맥클루어의 의뢰",
        ["O"] =
        "사라 팀버레인은 당신이 재봉술을 사용하여 수수한 드레스 1벌을 제작한 다음, 엘윈 숲 매클루어 포도밭의 메이벨 맥클루어에게 전달해 주길 원합니다.",
        ["D"] =
        "메이벨 맥클루어가 이번 주 내내 재봉질과 옷감 염료에 대해 묻고 다니면서 호들갑을 떨고 있어요. 마침내 달콤하고 수수한 새 드레스가 하나 입고 싶다고 털어놓더군요.\n\n수수한 드레스를 한 벌 지어 매클루어 포도밭에 있는 그녀에게 가져다주실래요? 이유는 말하지 않았지만, 마침내 마음을 둔 연인이 생겼다는 소문이 돌고 있거든요!",
    },
    [28675] = {
        ["T"] = "베론 앰버스틸의 의뢰",
        ["O"] =
        "우슬라 스렉스는 당신이 재봉술을 사용하여 리넨 가방 2개를 제작한 다음, 던 모로 앰버스틸 목장의 베론 앰버스틸에게 전달해 주길 원합니다.",
        ["D"] =
        "이번 시즌에 앰버스틸 목장의 산양들이 너무 무리했는지 늙은 베론에게서 안장 가방 두 개가 날카로운 바위에 찢겨 결국 터져버렸다는 편지가 왔네.\n\n자네 재봉술에 소질이 있다면, 튼튼한 리넨 가방 두 개를 만들어서 앰버스틸 목장에 있는 그에게 가져다주게. 내가 직접 보내주고 싶지만, 내가 마지막으로 바느질했을 때 트로그 양말 같은 게 나와버려서 말이야.",
    },
    [28676] = {
        ["T"] = "말레스 발리브루의 의뢰",
        ["O"] =
        "우슬라 스렉스는 당신이 재봉술을 사용하여 질긴 리넨 장갑 1개를 제작한 다음, 던 모로 브루날 마을의 말레스 발리브루에게 전달해 주길 원합니다.",
        ["D"] =
        "브루날 마을의 말레스가 증류기에서 또 손가락을 데었다더군. 수년 동안 끓는 솥을 만지다 보니 원래 있던 장갑이 뻣뻣하고 잘 부스러지게 되었다나 봐.\n\n바늘을 잘 다룬다면 그녀를 위해 질긴 리넨 장갑 한 켤레를 새로 만들어 주게. 자기 입으로 도와달란 소린 안 하겠지만, 내가 장담컨대 저을 때마다 인상을 찌푸린다면 그녀의 맥주 맛이 반감될 테니까.",
    },
    [28677] = {
        ["T"] = "코리드라스 문레이지의 의뢰",
        ["O"] =
        "트리안나는 당신이 재봉술을 사용하여 흰색 리넨 로브 3벌을 제작한 다음, 텔드랏실 돌라나르의 코리드라스 문레이지에게 전달해 주길 원합니다.",
        ["D"] =
        "코리드라스 님은 수 계절 동안 여행자들을 안내하고 달샘을 보살펴 오셨지만, 이제 그분의 길은 바뀌었습니다 -- 엘룬의 사제들과 함께 걷기로 선택하셨죠. 고귀한 부름이며, 합당한 시작을 맞이할 자격이 있으십니다.\n\n흰색 리넨 로브 세 벌을 만들어 돌라나르에 계신 그분께 가져다주시겠어요? 작은 성의지만, 새 로브는 더 큰 여정의 시작을 알리는 징표가 될 수 있습니다.",
    },
    [28678] = {
        ["T"] = "베스프리스투스의 의뢰",
        ["O"] =
        "트리안나는 당신이 재봉술을 사용하여 수수한 리넨 장화 1켤레를 제작한 다음, 텔드랏실 루테란 마을의 베스프리스투스에게 전달해 주길 원합니다.",
        ["D"] =
        "베스프리스투스 님은 하늘을 가로지르며 날아다니시지만, 그분의 장화는 땅을 오래 벗어나지 못합니다. 히포그리프를 돌보고 문서를 나르는 사이, 그분의 낡은 장화는 이음새가 다 해지고 말았어요.\n\n새로운 수수한 리넨 장화를 만들 수 있다면, 루테란 마을의 그분께 전달해 주세요. 먼저 새 장화를 달라고 부탁하시진 않겠지만, 전 그분이 발바닥에 가시가 박히는 것보다 더 나은 대우를 받을 자격이 있다고 생각해요.",
    },
    [28679] = {
        ["T"] = "대프니 스틸웰의 의뢰",
        ["O"] =
        "민병대원 가리엘은 당신이 재봉술을 사용하여 회색 양모 셔츠 4벌을 제작한 다음, 단검 언덕 남서쪽에 있는 그녀의 농장에 있는 대프니 스틸웰에게 전달해 주길 원합니다.",
        ["D"] =
        "민병대의 보급 장교로서, 민병대원뿐만 아니라 서부 몰락지대에 남아있는 민간인들을 보살피는 것도 내 책임이오.\n\n대프니 스틸웰은 광산을 지나 단검 언덕 남서쪽 물가에 혼자 살고 있소. 그곳은 꽤 쌀쌀한데, 마지막으로 지나갈 때 보니 촛불 하나 데우지 못할 얇은 옷을 입고 있더군. 재봉술을 할 줄 안다면, 제대로 된 회색 양모 셔츠 몇 벌을 지어주는 게 큰 도움이 될 거요.",
    },
    [28680] = {
        ["T"] = "살마 살딘의 의뢰",
        ["O"] =
        "민병대원 가리엘은 당신이 재봉술을 사용하여 양모 장화 2켤레를 제작한 다음, 서부 몰락지대 살딘 농장의 살마 살딘에게 전달해 주길 원합니다.",
        ["D"] =
        "서부 몰락지대 사람들은 너무 오랫동안 굶주리고 헐벗어 왔소 -- 하지만 당신이 도울 방법이 있지. 살마 살딘은 동틀 녘부터 해 질 녘까지 농장에서 일하며 항상 민병대를 위한 따뜻한 식사를 준비해 주오. 그런데 그 불쌍한 여인네는 샌들 외엔 맨발이나 다름없다오! 그녀를 대신해 양모 장화 두 켤레를 징발할 권한을 승인받았소. 이제 필요한 건 재봉사뿐인데. 당신이 그 사람이오?",
    },
    [28681] = {
        ["T"] = "발툴 섀도스트라이크의 의뢰",
        ["O"] =
        "샬딘은 당신이 재봉술을 사용하여 진주 장식 망토 1개를 제작한 다음, 어둠해안 알살락스의 탑에 있는 발툴 섀도스트라이크에게 전달해 주길 원합니다.",
        ["D"] =
        "발툴은 수주째 알살락스의 탑에 주둔하며, 바다에서 불어오는 차가운 바람과 안에서 스며 나오는 어둠에 노출되어 있습니다. 망토 하나 가지러 초소를 비울 사람이 아니죠.\n\n그래서 당신 같은 재봉사가 필요한 겁니다. 약간의 따뜻함과 위안을 줄 진주 장식 망토를 만들어 주셨으면 해요. 어둠해안 북부의 그에게 그걸 전해주며, 임무의 부름 속에서도 그가 잊혀지지 않았음을 상기시켜 주세요.",
    },
    [28682] = {
        ["T"] = "고고학자 에버릿의 의뢰",
        ["O"] =
        "샬딘은 당신이 재봉술을 사용하여 두꺼운 양모 장갑 2켤레를 제작한 다음, 어둠해안 렘트래블의 발굴현장에 있는 고고학자 에버릿에게 전달해 주길 원합니다.",
        ["D"] =
        "튼튼하고 두꺼운 장갑을 만들어 달라는 요청을 받았는데, 그걸 부탁한 드워프에게 당장 내어줄 만한 물건이 없군요. 도와줄 수 있다면, 두꺼운 양모 장갑 두어 켤레를 만들어서 렘트래블의 발굴현장에 있는 고고학자 에버릿에게 배달해 주세요.",
    },
    [28683] = {
        ["T"] = "산악경비대 코블플린트의 의뢰",
        ["O"] =
        "알드렌 코든은 당신이 재봉술을 사용하여 양모 자루 2개를 제작한 다음, 모단 호수 왕의 계곡에 있는 산악경비대 코블플린트에게 전달해 주길 원합니다.",
        ["D"] =
        "모단 호수 사람들에게서 밀려든 주문을 처리하려면 숙련된 재봉사의 도움이 절실하네. 관심 있나?\n\n산악경비대 코블플린트는 반짝이는 돌멩이를 보는 눈이 예리하고, 그걸 모조리 주머니에 쑤셔 넣는 성향은 그보다 더 날카롭다네. 문제는, 돌멩이를 너무 많이 주워 담아서 낡은 가방 이음새가 다 터져버렸다는 거지.\n\n그에게 배달할 새 양모 자루 두 개의 주문이 있네. 내가 마지막으로 들은 바로는 그는 왕의 계곡 아래에 주둔하고 있다네.",
    },
    [28684] = {
        ["T"] = "산악경비대 하길의 의뢰",
        ["O"] =
        "알드렌 코든은 당신이 재봉술을 사용하여 손바느질한 리넨 바지 1벌을 제작한 다음, 모단 호수 돌다지 댐의 산악경비대 하길에게 전달해 주길 원합니다.",
        ["D"] =
        "댐에서 들려온 소식에 따르면 산악경비대 하길이 조금 구르다가 지지대를 타고 내려오면서 바지가 쫙 찢어졌다는군. 그 이후로 녀석은 노끈과 억지로 바지를 기워 입고 있다고 해.\n\n이 주문도 같이 맡아주겠다면, 손바느질한 리넨 바지 한 벌을 만들어서 돌다지 댐으로 달려가 주게나.",
    },
    [28685] = {
        ["T"] = "순찰대원 캘러한의 의뢰",
        ["O"] =
        "다니엘 집스티치는 당신이 재봉술을 사용하여 작은 비단 배낭 2개를 제작한 다음, 그늘숲 어두운 강둑에 있는 순찰대원 캘러한에게 전달해 주길 원합니다.",
        ["D"] =
        "언니는 그깟 눈웃음치고 빵 좀 구워주면 캘러한 순찰대원님의 마음을 얻을 수 있다고 생각해요. 제발. 순찰대원님께 필요한 건 저처럼 현실적인 사람이라고요!\n\n우리 선물을 공정하게 평가해 줄 심판이 필요해요. 작은 비단 배낭 두어 개를 만들어서 붉은마루 다리 바로 남쪽, 어두운 강둑에 계신 순찰대원 캘러한님께 전해주시면, 성실한 남자가 뭘 좋아하는지 제가 증명해 보일게요!",
    },
    [28686] = {
        ["T"] = "크직스의 의뢰",
        ["O"] =
        "셰리 집스티치는 당신이 재봉술을 사용하여 감청색 비단 조끼 1벌을 제작한 다음, 그늘숲 어두운 강둑에 있는 크직스에게 전달해 주길 원합니다.",
        ["D"] =
        "그래, 다니엘은 내가 그 지루한 늙은 순찰대원에게 아양이나 떨고 있다고 생각하는 거지? 천만에! 내 연인은 스타일이 있어. 야망도 있고. 인맥도 빵빵하지. 그는... 음, 그는 고블린이야. 하지만 그냥 고블린이 아니라고 -- 안목 있는 상인, 크직스란 말이야.\n\n다니엘이 이걸 시합으로 만들고 싶다면, 기꺼이 응해주지. 크직스를 위해 감청색 비단 조끼를 하나 만들어 줘. 아주 감동해서 레이크샤이어에서 온 그 계집애 따윈 까맣게 잊어버릴 거라 장담해!",
    },
    [28687] = {
        ["T"] = "파수꾼 마이스린의 의뢰",
        ["O"] =
        "애올린은 당신이 재봉술을 사용하여 흰색 양모 드레스 1벌을 제작한 다음, 잿빛 골짜기 숲의 노래에 있는 파수꾼 마이스린에게 전달해 주길 원합니다.",
        ["D"] =
        "재봉사가 정말 절실히 필요했는데, 손가락의 굳은살을 보아하니 바늘을 좀 잡을 줄 아는 분 같군요. 그날이 다가오고 있습니다 -- 마이스린과 셀림 드림송이 숲의 노래 나뭇가지 아래에서 부부의 연을 맺게 될 거예요. 축하연은 조촐하겠지만, 그녀는 여전히 의미가 담긴 수제 옷을 입고 싶어 한답니다.\n\n기술이 있으시다면 흰색 양모 드레스를 한 벌 지어 잿빛 골짜기 반대편에 있는 그녀에게 전해 주세요.",
    },
    [28688] = {
        ["T"] = "그레첸 보겔의 의뢰",
        ["O"] =
        "그레첸 보겔은 당신이 재봉술을 사용하여 수습마술사 로브 2벌을 제작한 다음, 붉은마루 산맥 레이크샤이어의 그레첸 보겔에게 전달해 주길 원합니다.",
        ["D"] =
        "결심했어요! 전 두루마리를 공부하고 싶은데, 고마워할 줄도 모르는 마을 사람들에게 술 따르는 짓은 이제 그만둘 거예요. 아조라의 탑에서 수습생 자리를 제안받았고, 전 그걸 받아들일 작정이에요.\n\n하지만 탑에 가려면 그에 걸맞은 차림새를 갖춰야 해요. 절 위해 수습마술사 로브 두어 벌을 만들어 주신다면 정말 큰 의미가 될 거예요. 그들이 절 단순한 학생이 아니라, 마법사가 될 준비가 된 사람으로 봐줬으면 좋겠거든요.",
    },
    [28689] = {
        ["T"] = "항해사 크롤리의 의뢰",
        ["O"] =
        "항해사 크롤리는 당신이 재봉술을 사용하여 명상의 장갑 2켤레를 제작한 다음, 저습지 메네실 항구의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "바다는 집중력을 요구하지. 단 한 번의 방심으로 암초에 부딪히거나 더 끔찍한 일을 겪을 수 있거든. 내가 처녀의 미덕호 조타기를 잡을 때면 맑은 정신과 흔들림 없는 두 손이 필요해.\n\n명상의 장갑에 대해 들은 적이 있어: 가볍고 편안하며, 마음을 진정시키는 마법이 부여되어 있다더군. 자네가 만들 수 있다면 두어 켤레 부탁하고 싶네. 화려한 건 필요 없어. 그저 내가 우리를 집으로 이끄는 동안 머릿속을 맴도는 세상의 잡음을 막아줄 수 있으면 그만이야.",
    },
    [28690] = {
        ["T"] = "수사 안톤의 의뢰",
        ["O"] =
        "수사 안톤은 당신이 재봉술을 사용하여 마력의 로브 1벌을 제작한 다음, 잊혀진 땅 나이젤의 야영지에 있는 수사 안톤에게 전달해 주길 원합니다.",
        ["D"] =
        "$C... 자네 재봉사 아닌가? 비밀리에 묻겠네, 친구. 수도원 내에서는 특정 로브의 착용이... 금지되어 있지. 그들은 그걸 \"허영\"이라 부르네. \"너무 세속적\"이라고도 하고. 하지만 이곳, 탁 트인 하늘과 그림자 진 태양 아래서, 나는 원장들이 결코 가르쳐주지 않았던 방식으로 빛을 느끼고 있다네.\n\n자네의 솜씨가 뛰어나다면, 내게 마력의 로브를 하나 지어주게. 자만심 때문이 아니라, 경외와 힘이 반드시 적일 필요는 없다는 것을 증명하기 위해서지. 이 일은 자네와 나, 둘만 알면 되네!",
    },
    [28691] = {
        ["T"] = "헤미트 암스트롱의 의뢰",
        ["O"] =
        "타마라 암스트롱은 당신이 재봉술을 사용하여 긴 비단 망토 1개를 제작한 다음, 언덕마루 구릉지 남녘해안의 헤미트 암스트롱에게 전달해 주길 원합니다.",
        ["D"] =
        "바르톨로가 제게 설인 털로 만든 망토를 팔려고 했어요 -- 믿어지세요? 말도 안 되죠. 헤미트에겐 레슬링 할 때나 입을 무거운 옷이 아니라 가볍고 통풍이 잘되는 옷이 필요하다고요.\n\n바느질을 할 줄 아신다면, 긴 비단 망토를 하나 만들어서 이곳으로 가져와 주세요. 헤미트가 입을 따뜻한 옷이 생기기 전까진 우린 계속 여행할 수 없어요.",
    },
    [28692] = {
        ["T"] = "머더그 드렁크벨리의 의뢰",
        ["O"] =
        "트루크 와일드비어드는 당신이 재봉술을 사용하여 감청색 비단 허리띠 2개를 제작한 다음, 동부 내륙지 맹금의 봉우리의 머더그 드렁크벨리에게 전달해 주길 원합니다.",
        ["D"] =
        "자네 재봉사인가? 신이시여 감사합니다! 자네 도움이 필요해.\n\n보통은 대장 뒤에서 호박씨 까는 짓은 안 하지만... 상황이 심각해. 머더그의 바지가 하루가 다르게 흘러내리고 있어서, 식당에서 한 번만 더 허리를 숙였다간 우리 모두 밥맛 떨어져서 나갈 판이야.\n\n자네 실력이 된다면 그에게 경고의 의미로 감청색 비단 허리띠 두어 개만 만들어 주게. 내가 보냈다고는 하지 말고 -- 그냥 \"눈썰미 좋은 부하 직원의 선물\"이라고만 전해달라고.",
    },
    [28693] = {
        ["T"] = "거만한 의류상의 의뢰",
        ["O"] =
        "거만한 의류상은 당신이 재봉술을 사용하여 룬무늬 두루마리 10개를 제작한 다음, Tanaris 스팀휘들 항구의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "어머, 재봉사로군요! 당신은 내 마음을 알 거예요, 이런 끔찍한 환경에선 도저히 작업을 할 수가 없답니다. 비단은 유행이 지났고, 양모는 비극 그 자체이며, 마법옷감이요? 웃기지도 마세요.\n\n이 태양빛에 바랜 황무지에서 조금이라도 패셔너블한 옷을 만들어내려면, 제대로 된 옷감이 필요해요. 내게 룬무늬 두루마리 열 개를 가져오세요. 쪼가리도, 실오라기도 아닌, 오염되지 않은 온전한 두루마리여야만 해요. 스타일은 희생을 요구하고, 전 룬무늬 옷감을 요구하니까요.",
    },
    [28694] = {
        ["T"] = "병참장교 룬겔츠의 의뢰",
        ["O"] =
        "감시자 마할 바는 당신이 재봉술을 사용하여 불매듭 장화 2켤레를 제작한 다음, 저주받은 땅 네더가드 요새의 병참장교 룬겔츠에게 전달해 주길 원합니다.",
        ["D"] =
        "이곳의 대지는 불타고 있소. 지옥의 오염은 돌, 모래, 심지어 강철에까지 들러붙지. 룬겔츠는 몇 주도 안 돼 장화를 세 켤레나 버려야 했소 -- 버텨내는 게 없으니까. 듣자 하니 불매듭 옷감은 열기, 불꽃, 그리고 타락에 저항성이 있다고 하더군. 그래서 네더가드는 우리 병참장교를 위해 불매듭 장화 몇 켤레의 값을 지불할 거요.\n\n부디 그 말이 사실이길 바라야겠지, 안 그러면 월말쯤엔 녀석이 맨발로 다녀야 할 테니까.",
    },
    [28695] = {
        ["T"] = "대여사제 맥도넬의 의뢰",
        ["O"] =
        "대여사제 맥도넬은 당신이 재봉술을 사용하여 그림자매듭 어깨보호구 1개를 제작한 다음, 서부 역병지대 서리바람 야영지의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "서리바람 야영지에 주둔한 이후, 전 어둠이 어떻게 움직이고 속삭이는지 직접 두 눈으로 보았습니다. 물론 파괴적이기도 하죠... 하지만 보호할 수도 있어요. 게다가 어둠은 빛이 결코 하지 않는 방식으로 우리의 말에 귀를 기울인답니다.\n\n전 어둠을 더 깊이 이해해야만 해요. 그림자매듭 어깨보호구를 만들 수 있다면, 서리바람 야영지에 있는 제게 가져다주세요. 전 이것들이 단순한 의복 이상의 역할을 할 거라 믿습니다 -- 오랫동안 금지되었던 힘을 여는 열쇠가 될지도 모르죠.",
    },
    [28696] = {
        ["T"] = "빌헬미나 워블스미스의 의뢰",
        ["O"] =
        "경비대장 아실라는 당신이 재봉술을 사용하여 수수한 검은색 드레스 2벌을 제작한 다음, 아즈샤라 워블 할로우의 빌헬미나 워블스미스에게 전달해 주길 원합니다.",
        ["D"] =
        "재봉사 맞지? 잘됐군.\n\n워블 할로우의 노움들은 이곳에 추락하면서 전 재산을 잃었어. 우린 녀석들에게 음식을 조달해 주었고 녀석들 스스로 피난처도 짓고 있지만, 입을 옷이라곤 지금 걸치고 있는 게 전부야.\n\n수수한 검은색 드레스 두 벌을 지을 수 있다면, 빌헬미나 워블스미스에게 가져다주게. 작은 온정이지만, 지금 그들에겐 절실히 필요한 거니까.",
    },
    [28697] = {
        ["T"] = "레즐락의 의뢰",
        ["O"] =
        "스낭은 당신이 재봉술을 사용하여 리넨 가방 2개를 제작한 다음, 듀로타 칼끝바람 협곡의 레즐락에게 전달해 주길 원합니다.",
        ["D"] =
        "레즐락은 칼끝바람 협곡 북쪽에 야영지를 차려놓고 빈주머니와 쓰레기 같은 아이디어만으로 사업을 꾸려나가려 하고 있어. 뭐 당연하게도, 가방이 필요하다고 하더군.\n\n난 정상적인 주문 처리하느라 바빠서 도와줄 틈이 없지만, 자네가 연습 삼아 이 일을 맡아준다면 그 녀석이 후하게 쳐주겠다고 약속했어.",
    },
    [28698] = {
        ["T"] = "타이타시의 의뢰",
        ["O"] =
        "스낭은 당신이 재봉술을 사용하여 수수한 드레스 1벌을 제작한 다음, 듀로타 센진 마을의 타이타시에게 전달해 주길 원합니다.",
        ["D"] =
        "너무 요란 떨진 말고... 내가 널 대신해서 하나 만들어 줬으면 하는 게 있어.\n\n센진 마을에 있는 타이타시는 자기만 빼고 항상 다른 사람들을 돕느라 바빠. 그녀에게 예쁜 옷이 생기면 기뻐하지 않을까 생각했지. 하지만 내가 직접 만들어 주면 좀 이상할 것 같아서 말이야. 그러니까... 네가 대신 좀 해줄래?",
    },
    [28699] = {
        ["T"] = "마그린 리버메인의 의뢰",
        ["O"] =
        "반은 당신이 재봉술을 사용하여 파란색 리넨 셔츠 2벌을 제작한 다음, 멀고어 블러드후프 마을의 마그린 리버메인에게 전달해 주길 원합니다.",
        ["D"] =
        "블러드후프 마을의 마그린은 몇 계절째 똑같은 낡은 연보라색 조끼만 입고 있는데, 이젠 셔츠보다 기워낸 천이 더 많을 지경이야. 그는 새것을 달라고 부탁하지도 않아 -- \"아직 입을 만하다\"고 하더군.\n\n선행도 베풀고 그를 돕고 싶지만, 주문과 훈련 때문에 눈코 뜰 새 없이 바빠서 말이야. 시간 좀 있으면 파란색 리넨 셔츠 두 벌만 지어서 배달해 줄 수 있겠어? 정성이 담긴 선물을 받으면 그도 고마워할 거야.",
    },
    [28700] = {
        ["T"] = "포위 미스트러너의 의뢰",
        ["O"] =
        "반은 당신이 재봉술을 사용하여 질긴 리넨 장갑 1켤레를 제작한 다음, 멀고어 썬더 블러프 정기의 봉우리에 있는 포위 미스트러너에게 전달해 주길 원합니다.",
        ["D"] =
        "포위 미스트러너는 정기의 봉우리에서 섬세한 조각, 깃털 부적, 심지어 금이 간 룬석 같은 고대 유물들을 다루는 지식인들을 돕고 있어. 그녀는 맨발굽으로 유물들을 만지지 않도록 장갑을 한 켤레 부탁했지.\n\n네가 이 주문을 맡아 제때 배달해 주면 좋겠어. 포위가 그러는데 우리는 과거를 존중하는 마음으로 대해야 하고, 그건 얼룩을 남기지 않는 것에서부터 시작한대.",
    },
    [28701] = {
        ["T"] = "메릴 웬딜의 의뢰",
        ["O"] =
        "콘스턴스 브리스부아즈는 당신이 재봉술을 사용하여 흰색 리넨 로브 3벌을 제작한 다음, 티리스팔 숲 브릴 공동묘지의 메릴 웬딜에게 전달해 주길 원합니다.",
        ["D"] =
        "메릴 웬딜은 우리 성기사들을 대신해 스컬지석을 다루고 있는데, 그 돌의 오물이 그녀의 로브를 형체를 알아볼 수 없을 정도로 더럽히고 있소. 형체를 알아볼 수 없다는 게 말이 되나?\n\n아무튼 그녀에게 새 흰색 리넨 로브가 필요한데 내가 통 시간을 낼 수가 없군. 연습도 할 겸, 자네가 만들어 보는 건 어떻소?",
    },
    [28702] = {
        ["T"] = "재스퍼 그린의 의뢰",
        ["O"] =
        "콘스턴스 브리스부아즈는 당신이 재봉술을 사용하여 수수한 리넨 장화 1켤레를 제작한 다음, 티리스팔 숲 솔리덴 농장의 재스퍼 그린에게 전달해 주길 원합니다.",
        ["D"] =
        "재스퍼 그린은 지식인 수습생인데, 북쪽 해안 광산을 조사하라는 임무를 받았지. 한 가지 문제가 있다면 -- 그에겐 장화가 없소. 아니, 아예 신발이 한 짝도 없지.\n\n재스퍼가 다른 이유로 지식인 훈련을 통과하지 못할 순 있어도, 옷을 제대로 못 차려입어서 낙제하는 꼴은 보고 싶지 않소. 난 그를 위해 무언가 만들 시간이 전혀 없는데, 당신은 그리 바빠 보이지 않는군. 당신이 한 번 해보는 게 어떻소?",
    },
    [28703] = {
        ["T"] = "킬리안 사나타의 의뢰",
        ["O"] =
        "안드리아 보인톤은 당신이 재봉술을 사용하여 회색 양모 셔츠 4벌을 제작한 다음, 은빛소나무 숲 북부 해안가의 킬리안 사나타에게 전달해 주길 원합니다.",
        ["D"] =
        "킬리안은 몇 주째 북부 해안가에서 낚시를 하고 있는데, 돌아올 때마다 뼛속까지 흠뻑 젖어 있어요. 그가 인정하진 않겠지만, 그 낡은 셔츠는 옷감보다 구멍이 더 많을 지경이죠.\n\n회색 양모 셔츠를 몇 벌 지을 수 있다면 그에게 가져다주세요. 제가 직접 하고 싶지만 그가 제 호의를 달가워할 것 같진 않거든요. 긴 이야기가 있답니다.",
    },
    [28704] = {
        ["T"] = "릴리의 의뢰",
        ["O"] =
        "안드리아 보인톤은 당신이 재봉술을 사용하여 양모 장화 2켤레를 제작한 다음, 은빛소나무 숲 공동묘지 남쪽에 있는 릴리의 야영지로 전달해 주길 원합니다.",
        ["D"] =
        "릴리는 포세이큰치고도 좀 별난 애예요. 마법부여에 취미가 있긴 한데 신발도 없이 숲속을 뛰어다니거든요.\n\n저에게 많은 재주가 있긴 하지만 신발을 만드는 건 그중 하나가 아니에요. 만약 당신에게 그럴 재주가 있다면, 양모 장화 한 켤레를 그녀에게 선물해 보는 건 어떨까요. 우리 포세이큰은 서로를 돌봐야 하잖아요.",
    },
    [28705] = {
        ["T"] = "선장 탈로타스 브라이트선의 의뢰",
        ["O"] =
        "할리자 화이트스트라이더는 당신이 재봉술을 사용하여 진주 장식 망토 1개를 제작한 다음, 은빛소나무 숲 톱니항의 선장 탈로타스 브라이트선에게 전달해 주길 원합니다.",
        ["D"] =
        "호드가 십자로를 세운 이후로, 한 달 만에 처리할 수 없을 만큼 많은 주문이 쏟아져 들어오고 있어. 자네가 재봉 기술을 가지고 있다면 밀린 주문을 처리하는 데 큰 도움이 될 텐데.\n\n선장 탈로타스 브라이트선이 톱니항에 정박해서 새 진주 장식 망토를 요청했어. 실력을 뽐내기 딱 좋은 간단한 주문일 거야, 안 그래 $N?",
    },
    [28706] = {
        ["T"] = "웨니키 볼트버킷의 의뢰",
        ["O"] =
        "할리자 화이트스트라이더는 당신이 재봉술을 사용하여 두꺼운 양모 장갑 2켤레를 제작한 다음, 불모의 땅 북쪽 황금길에 있는 웨니키 볼트버킷의 집으로 전달해 주길 원합니다.",
        ["D"] =
        "튼튼하고 두꺼운 장갑을 만들어 달라는 요청을 받았는데, 그걸 부탁한 고블린에게 당장 내어줄 만한 물건이 없군. 도와줄 수 있다면 두꺼운 양모 장갑 두어 켤레를 만들어서 북쪽 황금길에 있는 웨니키 볼트버킷의 집으로 배달해 주게.",
    },
    [28707] = {
        ["T"] = "테터낵 스틸포지의 의뢰",
        ["O"] =
        "마하니는 당신이 재봉술을 사용하여 양모 자루 2개를 제작한 다음, 불모의 땅 타우라조 야영지의 테터낵 스틸포지에게 전달해 주길 원합니다.",
        ["D"] =
        "불모의 땅 사람들에게서 밀려든 주문을 처리하려면 숙련된 재봉사의 도움이 절실하네. 관심 있나?\n\n테터낵 스틸포지는 기이한 광석을 알아보는 예리한 눈과, 그걸 모조리 주머니에 쑤셔 넣으려는 더 예리한 본능을 가졌지. 문제는 너무 많이 주워 담아서 낡은 가방 이음새가 다 터져버렸다는 거야.\n\n그에게 새 양모 자루 두 개를 만들어 주라는 주문이 있네. 길 건너편 대장간에서 그를 찾을 수 있을 거야.",
    },
    [28708] = {
        ["T"] = "브린의 의뢰",
        ["O"] =
        "마하니는 당신이 재봉술을 사용하여 손바느질한 리넨 바지 1벌을 제작한 다음, 남부 불모의 땅 검은가시 능선의 브린에게 전달해 주길 원합니다.",
        ["D"] =
        "내 친구 브린은 검은가시 능선 아래에 사는데, 근처 퀼보아 야영지 주변에 자라난 거대한 가시덤불에 바지가 찢어졌다는 전갈을 보내왔소. 날 돕는 셈 치고 연습 삼아 이 주문을 처리해 보는 것도 괜찮을 텐데, 어떻소?",
    },
    [28709] = {
        ["T"] = "세나니 썬더하트의 의뢰",
        ["O"] =
        "세나니 썬더하트는 당신이 재봉술을 사용하여 작은 비단 배낭 2개를 제작한 다음, 잿빛 골짜기 토막나무 주둔지의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "잿빛 골짜기의 사냥꾼들이 전리품을 가져오는데, 박제될 때까지 보관해 둘 공간이 바닥나고 있어요. 작은 비단 배낭을 몇 개 만들어 주신다면 이 소중한 전리품들을 더 조심스럽게 옮길 수 있을 거예요. 사냥꾼의 긍지를 거친 삼베 자루에 쑤셔 넣을 순 없으니까요.",
    },
    [28710] = {
        ["T"] = "죽음의추적자 레시의 의뢰",
        ["O"] =
        "말렌 스웨인은 당신이 재봉술을 사용하여 감청색 비단 조끼 1벌을 제작한 다음, 언덕마루 구릉지 남부경비 탑의 죽음의추적자 레시에게 전달해 주길 원합니다.",
        ["D"] =
        "죽음의추적자 레시는 아주 꺼려지는 임무를 맡고 있다네. 홀로 남부경비 탑에 주둔하고 있지. 누군가 그녀에게 보급품을 전해준 게 언제인지 기억조차 나지 않는군.\n\n난 이제 바늘귀에 실을 꿰기엔 너무 늙었어, $N. 혹시 자네가 이 늙은이 대신 레시에게 감청색 비단 조끼를 지어줄 수 있겠나. 그녀 덕에 삼촌이 자랑스러워한다고 전해주게나.",
    },
    [28711] = {
        ["T"] = "티라에스 모닝셰이드의 의뢰",
        ["O"] =
        "티라에스 모닝셰이드는 당신이 재봉술을 사용하여 흰색 양모 드레스 1벌을 제작한 다음, 버섯구름 봉우리 신기루 경주장의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "재봉사가 정말 절실히 필요했는데, 손가락의 굳은살을 보아하니 바늘을 좀 잡을 줄 아는 분 같군요.\n\n여긴 해가 지면 아주 춥답니다. 모래는 돌처럼 열을 머금지 못하고, 제 평상복은 거센 바람보다는 경주장에 더 어울리게 맞춰져 있거든요. 제게 따뜻한 양모 드레스를 한 벌 지어 주시겠어요? 돈은 지불할게요! 약속해요!",
    },
    [28712] = {
        ["T"] = "학자 틸스의 의뢰",
        ["O"] =
        "학자 틸스는 당신이 재봉술을 사용하여 수습마술사 로브 2벌을 제작한 다음, 버섯구름 봉우리 신기루 경주장의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "당신이 재봉사라는 소리를 엿듣게 되었소. 내 짐이 신기루 경주장으로 바로 순간이동 되어야 했는데, 지금쯤 차원 사이에 끼어 있거나 아니면 거대한 바다 밑바닥에 가라앉아 있을 것 같소.\n\n어쨌든, 수습마술사 로브 한 벌이 필요하오. 누군가 날 싸구려 마술이나 부리는 마법사로 착각하기 전에 부디 이 주문을 서둘러 주길 바라오!",
    },
    [28713] = {
        ["T"] = "선견자 목타르딘의 의뢰",
        ["O"] =
        "라그란은 당신이 재봉술을 사용하여 명상의 장갑 2켤레를 제작한 다음, 가시덤불 골짜기 그롬골 주둔지의 선견자 목타르딘에게 전달해 주길 원합니다.",
        ["D"] =
        "선견자 목타르딘 님은 우릴 인도하기 위해 깊은 무아지경에 빠지곤 하시지. 그분은 밀림, 바다, 때로는 영혼 세계의 장막 너머까지 들여다보신다네. 하지만 최근 들어 그 부담이 점점 커지고 있어. 그분의 환영은 희미해지고, 두 손은 떨리고 있지.\n\n명상의 장갑을 만들 수 있다면, 그롬골 주둔지에 있는 그분께 가져다드리게. 그게 그분의 집중력을 붙잡아주고... 보이지 않는 곳으로 뻗는 손길을 안정시키는 데 도움이 될지도 모르니까.",
    },
    [28714] = {
        ["T"] = "펠제룰의 의뢰",
        ["O"] =
        "펠제룰은 당신이 재봉술을 사용하여 심홍색 비단 바지 4벌을 제작한 다음, 슬픔의 늪 스토나드의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "$C... 당신 재봉사지? 당신만 믿고 조용히 묻겠소. 내가 밖에서, 음... 볼일을 보고 있었는데, 늪에서 악어 한 마리가 갑자기 튀어나오지 뭐요. 내가... 옷을 벗은 상태라, 그놈 입에는 내 바지만 한가득 들어갔지. 그래서 바지가 몇 벌 더 필요하게 되었소.\n\n수고비는 치르겠소. 걱정 마시오, 당분간은 로브로 가려지니까.",
    },
    [28715] = {
        ["T"] = "어둠마법사 비비안 라그레이브의 의뢰",
        ["O"] =
        "어둠마법사 비비안 라그레이브는 당신이 재봉술을 사용하여 긴 비단 망토 1개를 제작한 다음, 황야의 땅 카르가스의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "여기 이 녀석은 아무 짝에도 쓸모가 없어!\n\n<비비안이 앙상한 엄지손가락으로 스란다를 가리킵니다.>\n\n긴 망토가 필요하다고 했잖아. 숄도, 덮개도 아닌. 제대로 된. 긴. 망토 말이야.\n\n네가 완전한 구제 불능이 아니라면 긴 비단 망토를 가져와. 사막의 매서운 바람을 막아줄 만큼 길고, 지금 내가 처한 이 끔찍한 상황을 잠시나마 잊게 해줄 만큼 우아한 놈으로.",
    },
    [28716] = {
        ["T"] = "라드의 의뢰",
        ["O"] =
        "주술사 쏜터스크는 당신이 재봉술을 사용하여 감청색 비단 허리띠 2개를 제작한 다음, 동부 내륙지 깨진엄니 마을의 라드에게 전달해 주길 원합니다.",
        ["D"] =
        "너 재봉사야? 로아께 감사해야겠군! 네 도움이 필요해.\n\n보통은 다른 이의 일에 내 엄니를 들이밀진 않지만... 지금은 아주 끔찍한 상황이야. 라드의 바지가 하루가 다르게 점점 흘러내리고 있어서, 저 녀석이 허리를 한 번만 더 굽혔다간 내 손으로 폭동을 진압해야 할지도 몰라.\n\n네가 감청색 비단 허리띠를 몇 개 만들어서 그에게 따끔한 충고를 대신 전해주면 좋겠군.... 내가 보냈다는 말은 하지 말고 -- 그냥 \"걱정스러운 여관 손님\"의 선물이라고 전해줘.",
    },
    [28717] = {
        ["T"] = "자카라의 의뢰",
        ["O"] =
        "핍조트는 당신이 재봉술을 사용하여 마력의 로브 1벌을 제작한 다음, 잊혀진 땅 그늘수렵 마을의 자카라에게 전달해 주길 원합니다.",
        ["D"] =
        "$C... 당신 재봉사지? 드디어 내 주인님이 마땅히 입으셔야 할 옷을 지어줄 사람이 나타났군! 맞아, 자카라님께는 새 로브가 필요해. 그냥 로브 말고, 마력의 로브 말이야! 감당할 수 있겠어, $R? 당장 시작하라고!\n\n아, 걱정 마, 돈은 두둑이 쳐줄 테니까.",
    },
    [28718] = {
        ["T"] = "거만한 의류상의 의뢰",
        ["O"] =
        "거만한 의류상은 당신이 재봉술을 사용하여 룬무늬 두루마리 10개를 제작한 다음, Tanaris 스팀휘들 항구의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "어머, 재봉사로군요! 당신은 내 마음을 알 거예요, 이런 끔찍한 환경에선 도저히 작업을 할 수가 없답니다. 비단은 유행이 지났고, 양모는 비극 그 자체이며, 마법옷감이요? 웃기지도 마세요.\n\n이 태양빛에 바랜 황무지에서 조금이라도 패셔너블한 옷을 만들어내려면, 제대로 된 옷감이 필요해요. 내게 룬무늬 두루마리 열 개를 가져오세요. 쪼가리도, 실오라기도 아닌, 오염되지 않은 온전한 두루마리여야만 해요. 스타일은 희생을 요구하고, 전 룬무늬 옷감을 요구하니까요.",
    },
    [28719] = {
        ["T"] = "오리칸도의 의뢰",
        ["O"] =
        "오리칸도는 당신이 재봉술을 사용하여 불매듭 장화 2켤레를 제작한 다음, 페랄라스 모자케 야영지의 오리칸도에게 전달해 주길 원합니다.",
        ["D"] =
        "난 숲 트롤이 아니야, $C. 이 땅은 너무 습해. 나무들도 너무 빽빽하고 키도 너무 크지. 여기서 떠날 생각이지만, 내 목적지에 맞게 준비를 좀 해야 해: 바로 불타는 평원이지.\n\n자네 실력이 된다면 불매듭 장화가 두어 켤레 필요해. 평원의 그 끔찍한 열기도 견뎌낼 수 있게 말이야.",
    },
    [28720] = {
        ["T"] = "펠제룰의 의뢰",
        ["O"] =
        "펠제룰은 당신이 재봉술을 사용하여 그림자매듭 어깨보호구 1개를 제작한 다음, 슬픔의 늪 스토나드의 자신에게 전달해 주길 원합니다.",
        ["D"] =
        "내 바지를 아주 훌륭하게 만들어 주었으니, 이번에도 자네에게 맡길 일이 있소! 이번엔 그림자매듭 세트에 어울리는 새 어깨보호구가 필요하오. 날 위해 만들어 줄 수 있겠소?",
    },
    [28721] = {
        ["T"] = "제디가의 의뢰",
        ["O"] =
        "제디가는 당신이 재봉술을 사용하여 수수한 검은색 드레스 2벌을 제작한 다음, 아즈샤라 발로르모크의 제디가에게 전달해 주길 원합니다.",
        ["D"] =
        "재봉사 맞지? 잘됐네.\n\n벨그롬이 날 여기로 쫓아냈을 때 짐을 챙길 시간조차 없었어. 내 목이 어깨에 제대로 붙어있길 원했다면 말이야. 하지만 여자라면 매일 똑같은 제복만 입는 것에 질리기 마련이지. 이곳 일을 마침내 끝내고 오그리마로 돌아가 시원한 에일 한잔 들이켤 때 입을 수수한 검은색 드레스 두어 벌이 필요해. 도와줄 수 있어?",
    },
    [28722] = {
        ["T"] = "검은창 부족",
        ["O"] = "듀로타 검은창 섬에 있는 조즈자즈와 대화해야 합니다.",
        ["D"] =
        "아, $N. 마침내 나를 찾아왔군. 부족을 위해 봉사할 준비가 되었나?\n\n우리는 오랫동안 정착할 고향을 찾았고, 이제 드디어 찾은 것 같군. 볼진과 호드의 동맹이 우리가 오랫동안 원했던 안정을 가져다주었지.\n\n그렇다고 해결해야 할 골칫거리가 없다는 뜻은 아니야. 네가 자원해서 나서 주겠나? 너처럼 풋내기에게 딱 맞는 일이 있지.",
    },
    [28723] = {
        ["T"] = "도둑 게",
        ["O"] = "자수정 게 10마리를 처치한 후 검은창 섬 다리 건너편에 있는 다즈티로에게 보고해야 합니다.",
        ["D"] =
        "우린 검은창 섬에 꽤 안락한 집을 마련했지만, 이 게 녀석들을 쫓아내지 않으면 오래가지 못할 거야. 녀석들이 우리 식량 창고를 털어가고 있거든!\n\n그러니 네 첫 임무는 아주 쉬워 -- 그 게 녀석들을 싹 쓸어버려. 집게발에 물리지 않게 조심하고!\n\n다 끝나면 다리 건너편에 있는 다즈티로에게 보고해. 그녀가 네게 할 일을 더 줄 테니.",
    },
    [28725] = {
        ["T"] = "G.E.A.R.로 향하라",
        ["O"] = "던 모로 G.E.A.R.에 있는 땜장이 대장 휘슬스크류를 위해 굶주린 트로그 10마리를 처치해야 합니다.",
        ["D"] =
        "아, 격리에서 풀려난 또 다른 건강한 노움이군요! 지하철 충돌 사고로 얼마나 끔찍하셨을지 알지만, 지금은 과거에 얽매여 있을 시간이 없습니다. 우리는 지금 아주 위급한 상황에 처해 있고, 당신의 도움이 절실합니다!\n\n노움 비상 집결 경로 -- 줄여서 G.E.A.R. -- 가 지하에서 기어 올라오는 트로그들의 위협을 받고 있어요. 그 오랜 시간 지하에 갇혀 계셨던 것 치고는 상태가 아주 좋아 보이시는데요. 우릴 도와주실 수 있나요?",
    },
    [28726] = {
        ["T"] = "동정할 여지는 없다",
        ["O"] =
        "던 모로 G.E.A.R.에 있는 땜장이 대장 휘슬스크류를 위해 방사능 수액괴물 8마리를 처치하고 감염된 노움 4명의 고통을 끝내줘야 합니다.",
        ["D"] =
        "세상에, $N. 방금 그 트로그들을 상대하는 솜씨가 마치 숙련된 $C 같았어요. 계속 저희를 돕고 싶으시다면, 반드시 해야 할 일이 하나 더 있습니다.\n\n놈리건의 대재앙에서 기어 올라온 건 트로그들만이 아닙니다. 방사능 수액괴물들이 생존자 중 일부를 기이한 질병에 감염시켰고, 그들은 정신을 잃고 광기에 사로잡혔어요! 아직 치료법은 없고, 우리가 손을 쓰지 않으면 더 많은 노움이 감염되고 말 겁니다. 제발, 부디 해야 할 일을 해주세요: 수액괴물들을 파괴하고, 감염된 노움들의 고통을 끝내주세요.\n\nG.E.A.R. 전면의 동굴을 정처 없이 헤매고 있는 녀석들을 찾으실 수 있을 겁니다.",
    },
    [28727] = {
        ["T"] = "상형 문자로 된 쪽지",
        ["O"] = "상형 문자로 된 쪽지를 읽은 후 던 모로 G.E.A.R. 내부에 있는 마릭 너리빗과 대화해야 합니다.",
        ["D"] =
        "당신이 저를 돕고 있는 동안, 이 쪽지를 당신에게 전해달라며 누군가 제게 주더군요. 시간 나실 때 한 번 읽어보세요. 아마 마법사 전문가 마릭이 보낸 것 같습니다. 시간이 나시면 G.E.A.R. 내부에서 그녀를 찾아보세요.",
    },
    [28728] = {
        ["T"] = "상형 문자로 된 서판",
        ["O"] = "상형 문자로 된 서판을 읽은 후 검은창 섬 마을에 있는 마이아와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 마법사 전문가, 마이아가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그녀를 찾아보라고.",
    },
    [28729] = {
        ["T"] = "성스러운 쪽지",
        ["O"] = "성스러운 쪽지를 읽고 던 모로 G.E.A.R.에 있는 누르세이 기어스피너와 대화해야 합니다.",
        ["D"] =
        "당신이 저를 돕고 있는 동안, 이 쪽지를 당신에게 전해달라며 누군가 제게 주더군요. 시간 나실 때 한 번 읽어보세요. 아마 사제 전문가 누르세이 기어스피너가 보낸 것 같습니다. 시간이 나시면 G.E.A.R. 내부에서 그를 찾아보세요.",
    },
    [28730] = {
        ["T"] = "성스러운 서판",
        ["O"] = "성스러운 서판을 읽은 후 검은창 섬 마을에 있는 켄자이와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 사제 전문가, 켄자이가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그를 찾아보라고.",
    },
    [28731] = {
        ["T"] = "암호화된 쪽지",
        ["O"] = "암호화된 쪽지를 읽은 후 던 모로 G.E.A.R.에 있는 윈들 퓨즈스프링과 대화해야 합니다.",
        ["D"] =
        "당신이 저를 돕고 있는 동안, 이 쪽지를 당신에게 전해달라며 누군가 제게 주더군요. 시간 나실 때 한 번 읽어보세요. 아마 도적 전문가 윈들 퓨즈스프링이 보낸 것 같습니다. 시간이 나시면 G.E.A.R. 내부에서 그를 찾아보세요.",
    },
    [28732] = {
        ["T"] = "암호화된 서판",
        ["O"] = "암호화된 서판을 읽은 후 검은창 섬 마을에 있는 타르카이와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 도적 전문가, 타르카이가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그를 찾아보라고.",
    },
    [28733] = {
        ["T"] = "대지의 부름",
        ["O"] = "앙금의 유리병 2개를 듀로타 검은창 섬에 있는 카나가 어스콜러에게 가져가야 합니다.",
        ["D"] =
        "때가 왔네, 젊은 $C여. 자네는 강해졌고 자네의 영혼은 대지처럼 인내하고 있어. 주술사의 길을 걷는다는 것은 자네 스스로를 증명하기 전부터 이미 지혜를 갖추었음을 의미하지.\n\n대지의 정령이 자네의 운명을 인도할 것이며, 자네가 준비되었다면 자네의 일부가 될 걸세. 하지만 그전에 자네는 대지 그 자체와 마주해야만 해. 자네가 준비되었다면 오직 주술사만이 볼 수 있는 것을 보게 될 거야.\n\n남쪽 동굴에 있는 살아있는 진흙을 찾아 앙금의 유리병 두 개를 구해 오게. 그런 다음 내게 돌아오면, 자네의 미래에 대해 좀 더 깊은 이야기를 나누지.",
    },
    [28734] = {
        ["T"] = "대지의 부름",
        ["O"] = "검은창 섬에서 솟아오르는 대지의 성소를 찾고, 도착하면 대지의 정기를 마셔야 합니다.",
        ["D"] =
        "정기란 우리의 영혼을 정령과 결속시키기 위해 만들어진 음료라네. 마법이 깃든 이 물약은 강인한 의지를 지닌 자만이 다른 누구도 볼 수 없는 정령의 모습을 보게 해 주지. 자네의 영혼은 정기가 상징하는 원소와 연결될 것이며, 이 제조법은 오직 선택받은 소수의 주술사만이 알고 있다네.\n\n정기는 항상 신성한 장소에서만 마셔야 하며, 다른 곳에선 절대 안 된다는 걸 명심하게.\n\n이곳 북쪽에 있는 솟아오르는 대지의 성소를 찾게 -- 서쪽 언덕 뒤편의 숨겨진 길 끝에서 찾을 수 있을 거야. 그곳에서 정기를 마시면... 글쎄, 직접 보게 될 걸세.",
    },
    [28735] = {
        ["T"] = "대지의 부름",
        ["O"] = "천연 석영을 듀로타 검은창 섬 마을에 있는 카나가 어스콜러에게 가져가야 합니다.",
        ["D"] =
        "내가 주는 이 천연 석영을 받아 카나가 어스콜러에게 우리가 만났다는 증표로 가져가라. 그가 너를 위해 토템을 만들어 줄 것이고, 이 작은 돌멩이가 그 중심이 될 것이다. 아무리 작아 보여도 크기가 다가 아니며, 아주 작은 것조차 다른 많은 것들보다 오래 살아남을 수 있다는 걸 곧 깨닫게 될 것이다.\n\n인내심을 가져라, $N. 굳건히 버텨라. 그리고 지혜를 구하라. 이것이 대지가 네게 요구하는 것이다. 결국, 넌 대지와 하나가 될 것이다--대지가 널 존중하듯, 너도 대지를 존중하라.",
    },
    [28736] = {
        ["T"] = "룬이 새겨진 서판",
        ["O"] = "룬이 새겨진 서판을 읽은 후 검은창 섬 마을에 있는 이시요와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 주술사 전문가, 이시요가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그를 찾아보라고.",
    },
    [28737] = {
        ["T"] = "오래된 쪽지",
        ["O"] = "오래된 쪽지를 읽고 던 모로 G.E.A.R. 내부에 있는 알라마 그림과 대화해야 합니다.",
        ["D"] =
        "당신이 저를 돕고 있는 동안, 이 쪽지를 당신에게 전해달라며 누군가 제게 주더군요. 시간 나실 때 한 번 읽어보세요. 아마 흑마법사 전문가 알라마 그림이 보낸 것 같습니다. 시간이 나시면 G.E.A.R. 내부에서 그를 찾아보세요... 하지만 제가 당신을 지켜보고 있다는 걸 명심하세요. 당신이 행하는 흑마법은 이곳에서 그리 환영받지 못하니까요.",
    },
    [28738] = {
        ["T"] = "시작",
        ["O"] = "깃털 부적 3개를 던 모로 G.E.A.R. 내부에 있는 알라마 그림에게 가져가야 합니다.",
        ["D"] =
        "자네를 가르쳐 주겠노라 약속했으니 이제 시작할 때가 되었군. 자네가 빨리 성공할수록 -- 아니면 죽든가 -- 나도 내 연구로 더 빨리 돌아갈 수 있을 테니까.\n\n자네가 배울 소환 주문 중 가장 기초적인 건 임프 소환이야. 이 지식을 자네에게 온전히 맡기기 전에, 마법을 통제할 필수적인 능력이 있다는 걸 먼저 증명해야 해.\n\n북쪽 서리갈기 동굴에 거주하는 서리갈기트롤 수습생들에게서 깃털 부적 3개를 가져오게.",
    },
    [28739] = {
        ["T"] = "아즈샤라 우상",
        ["O"] = "아즈샤라 우상 3개를 듀로타 검은창 섬 마을에 있는 우와에게 가져가야 합니다.",
        ["D"] =
        "어둠의 길은 호드 내에서도 불신의 대상이지. 우리 흑마법사들은 그저... 묵인되고 있을 뿐이야. 아주 간신히.\n\n아마추어가 부두 주술을 다루는 건 아주 위험한 짓이야. 난 네 길을 간섭할 생각은 없지만, 작은 쓰레기들을 치우는 데 네 도움을 좀 받아야겠어. 물론, 네 일에 대한 대가로 힘을 주지.\n\n남쪽 나가 동굴에서 아즈샤라 우상 세 개를 가져와. 그들의 수행사제들이 가지고 다니는데, 내 연구에 아주 유용하게 쓰일 거야.",
    },
    [28740] = {
        ["T"] = "오래된 서판",
        ["O"] = "오래된 서판을 읽은 후 검은창 섬 마을에 있는 우와와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 흑마법사 전문가, 우와가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그녀를 찾아보라고.",
    },
    [28741] = {
        ["T"] = "간결한 쪽지",
        ["O"] = "간결한 쪽지를 읽고 던 모로 G.E.A.R.에 있는 파즈바르 자이로노브와 대화해야 합니다.",
        ["D"] =
        "당신이 저를 돕고 있는 동안, 이 쪽지를 당신에게 전해달라며 누군가 제게 주더군요. 시간 나실 때 한 번 읽어보세요. 아마 전사 전문가 파즈바르 자이로노브가 보낸 것 같습니다. 시간이 나시면 G.E.A.R. 내부에서 그를 찾아보세요.",
    },
    [28742] = {
        ["T"] = "간결한 서판",
        ["O"] = "간결한 서판을 읽은 후 검은창 섬 마을에 있는 타르세르와 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 전사 전문가, 타르세르가 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그녀를 찾아보라고.",
    },
    [28743] = {
        ["T"] = "장인의 도구",
        ["O"] =
        "눈마루 골짜기 남서쪽 야영지에서 앤빌마의 그룬델 하킨에게 가져다줄 그룬델의 팔보호구, 그룬델의 흉갑, 그룬델의 망치를 수집해야 합니다.",
        ["D"] =
        "예전엔 눈마루 골짜기 남서쪽에 있는 아주 좋은 야영지에서 물건을 만들곤 했지. 트롤들이 근처에 나타나기 전까진 말이야. 정령들이 날뛰기 시작했을 때, 일거리와 도구들을 모두 내버려 두고 앤빌마로 냅다 도망쳐버렸지. 지금쯤이면 여기저기 흩어져 있을 텐데.\n\n난 모험가가 아니지만, 자넨 꽤 용감해 보이는군. 내 물건들을 찾아서 이곳으로 가져다줄 수 있겠나?",
    },
    [28744] = {
        ["T"] = "요동치는 정령",
        ["O"] = "그렐린 화이트비어드는 당신이 눈마루 골짜기에서 서리 정령 14마리를 처치해 주길 원합니다.",
        ["D"] =
        "내 동생 세니르와 나는 서리갈기트롤의 위협을 조사하기 위해 던 모로의 각기 다른 지역으로 파견되었네. 원로원은 트로그들 문제로 골머리를 앓고 있어서 더 이상 다른 골칫거리에 신경 쓸 여력이 없거든.\n\n내가 본 바로는 이 눈마루 골짜기엔 트롤이 없어 -- 그저 날뛰는 정령 무리가 있을 뿐이지. 그래도 우린 이 문제를 해결해야 해. 굳이 군대까지 동원할 필요는 없을 것 같고. 힘 좋은 몇 명만 있으면 충분할 테니까.\n\n혹시 이 일을 좀 돕지 않겠나? 자네의 노고에 합당한 보상을 지급할 권한이 내게 있다네.",
    },
    [28745] = {
        ["T"] = "서리술사",
        ["O"] = "그렐린 화이트비어드는 당신이 남서쪽 동굴을 탐험하여 서리 정령들을 자극하는 무언가를 찾아내 처치하길 원합니다.",
        ["D"] =
        "생각하면 할수록, 누군가 고의로 이 정령들을 선동하고 있다는 확신이 들어. 어쩌면 이게 바로 내 동생이 찾아다니던 트롤의 위협 아닐까?\n\n정령들을 훌륭하게 상대해 줬으니, 저기 저 동굴로 들어가서 그들을 지휘하는 우두머리를 찾아주게. 만약 그런 자를 발견한다면, 어떻게 해야 할지 잘 알겠지.",
    },
    [28746] = {
        ["T"] = "피난민의 난관",
        ["O"] = "던 모로 G.E.A.R.에 있는 펠릭스 윈들볼트에게 펠릭스의 궤짝, 펠릭스의 상자, 펠릭스의 나사통을 가져가야 합니다.",
        ["D"] =
        "놈리건에서 트로그들을 몰아냈지만, 일이 끔찍하게 꼬여버렸죠! 이제 우리의 고향은 방사능으로 완전히 뒤덮였고, 우리 노움들은 던 모로 전역으로 뿔뿔이 흩어졌습니다.\n\n방사능을 피해 허겁지겁 도망치느라 제 개인 소지품과 도구들을 몽땅 잃어버리고 말았어요. 트로그 놈들이 훔쳐 간 게 분명해요. 내 상자, 내 궤짝, 그리고 내 나사통까지 몽땅! 놈들은 서리갈기 봉우리의 찬 바람 부는 절벽, G.E.A.R. 외곽에 있는 자기들 야영지로 그걸 가져갔어요.\n\n전 모험가가 아니랍니다 -- 혹시 제 물건들을 찾아서 이곳으로 가져다주실 수 있나요, 제발?",
    },
    [28747] = {
        ["T"] = "비상 보급품",
        ["O"] = "비상 보급품 가방을 던 모로 서리갈기 봉우리에 있는 안톤 스파크샤인에게 전달해야 합니다.",
        ["D"] =
        "부탁 하나만 들어주시겠어요? 당신이 땜장이 대장 휘슬스크류를 돕는 걸 봤는데, 아주 믿음직해 보이더군요. 안톤 스파크샤인에게 이 비상 보급품을 전해줄 사람이 필요합니다.\n\nG.E.A.R. 밖, 서리갈기 봉우리를 가로지르는 야영지에서 그를 찾으실 수 있을 거예요. 어때요? 도와주실 수 있나요?",
    },
    [28748] = {
        ["T"] = "비상 보급품",
        ["O"] = "비상 담요를 던 모로 서리갈기 봉우리에 있는 디즈리 윌리카드에게 전달해야 합니다.",
        ["D"] =
        "이 비상 담요는 디즈리 윌리카드에게 더 유용할 거예요. 당신이 그에게 가져다주는 건 어떨까요?\n\n제가 마지막으로 알기론, 그는 남동쪽 봉우리로 올라가는 길목 근처에 주둔하고 있었어요.",
    },
    [28749] = {
        ["T"] = "서리갈기 동굴",
        ["O"] = "던 모로 서리갈기 봉우리에 있는 라일라 스프로켓스파크를 위해 서리갈기트롤 새끼 14마리를 처치해야 합니다.",
        ["D"] =
        "안톤 스파크샤인이 트로그들 때문에 걱정하는 건 당연하지만... 지평선 너머엔 훨씬 더 오래되고 위험한 적이 도사리고 있는 것 같아 두렵습니다.\n\n서리갈기트롤들은 오랫동안 재미 삼아 노움들을 사냥해 왔죠. 놈리건이 세워졌을 때 그 트롤들은 자취를 감췄지만, 도시가 무너지자 다시 북쪽 동굴, 그들의 옛 보금자리로 돌아왔어요.\n\n우리 비상구 근처에 놈들이 발을 들이게 내버려 둘 순 없어요. 혹시 이 위협을 처리하는 걸 도와주시겠어요? 놈리건을 위해 싸울 의향이 있는 분이라면 누구에게든 보상을 지급할 권한이 제게 있답니다.",
    },
    [28750] = {
        ["T"] = "도난당한 안경",
        ["O"] = "서리갈기 봉우리에 있는 라일라 스프로켓스파크는 당신이 서리갈기 동굴로 들어가 프라지르를 처치하고 자신의 광학 확대기를 되찾아오길 원합니다.",
        ["D"] =
        "내 안경! 분명 트롤 녀석들이 북쪽 동굴 -- 서리갈기 동굴로 가져갔을 거예요. 놈들은 자기네 족장인 프라지르에게 바칠 공물로 우리 물건들을 훔치고 있거든요.\n\n이 트롤들을 상대로 솜씨를 좀 보여주셨으니, 제 광학 확대기도 좀 되찾아 주시겠어요?",
    },
    [28751] = {
        ["T"] = "서리갈기 보고서",
        ["O"] = "라일라 스프로켓스파크의 보고서를 던 모로 눈마루 통로로 가는 길목에 있는 디즈리 윌리카드에게 가져가야 합니다.",
        ["D"] =
        "서리갈기트롤을 상대로 거둔 이런 중대한 승리는 마땅히 관계 당국에 보고되어야 합니다... 다만 그게 누구이고 어디에 있는지를 모를 뿐이죠.\n\n이건 다 당신의 공로를 기리는 일이니, 이 보고서는 당신이 직접 전달해야 해요. 디즈리 윌리카드와 대화해 보세요. 그라면 이 보고서를 누구에게 가져가야 할지 알 거예요. 여기서 남동쪽으로 눈마루 통로로 향하는 길목에 있는 야영지에서 그를 찾을 수 있습니다.",
    },
    [28752] = {
        ["T"] = "서리갈기 보고서",
        ["O"] = "라일라 스프로켓스파크의 보고서를 던 모로 카라노스에 있는 세니르 화이트비어드에게 가져가야 합니다.",
        ["D"] =
        "여기 서리갈기 봉우리 꼭대기에 있는 짐승들은 아주 사납습니다. 눈마루 통로를 따라 내려가다 보면 십중팔구 녀석들의 공격을 받게 될 거예요. 하지만 서리갈기 동굴의 트롤들을 상대하셨을 정도면 꽤 강하신 것 같군요.\n\n어디로 가야 하냐고요, 음, 동굴을 통과해 카라노스로 가는 길을 따라가세요. 마을에 가면 세니르 화이트비어드를 찾을 수 있을 겁니다. 그가 이 지역의 책임자이니 이 보고서를 어떻게 처리해야 할지 알 거예요.",
    },
    [28753] = {
        ["T"] = "얼어붙은 비단",
        ["O"] = "디즈리 윌리카드는 당신이 서리 거미줄 4개를 수집하여 던 모로 카라노스의 거트 레더선더에게 전달해 주길 원합니다.",
        ["D"] =
        "눈마루 통로를 지나가실 거라면, 가는 길에 동전도 좀 버는 게 좋지 않겠어요?\n\n카라노스에 있는 제 친구는 온갖 짐승의 부위를 다루는 전문가인데, 그중에서도 거미줄 다루는 걸 가장 좋아한답니다. 산을 내려가다 보면 서리 거미를 많이 보실 수 있을 거예요. 녀석들의 거미줄을 모아가면, 거트가 값을 두둑하게 쳐줄 겁니다.",
    },
    [28754] = {
        ["T"] = "티디 스크랩볼트에게 보내는 편지",
        ["O"] = "라즐 스크랩볼트의 편지를 카라노스 썬더브루 양조장에 있는 티디 스크랩볼트에게 전달해야 합니다.",
        ["D"] =
        "G.E.A.R.를 떠나시나요? 혹시 그쪽으로 가신다면 제 형제인 카라노스에게 이 편지를 전해주시겠어요? 눈마루 통로를 무사히 빠져나갔다면, 썬더브루 양조장에서 푹 쉬고 싶어지실 거예요.\n\n도착하면 티디 스크랩볼트를 찾아주세요. 그리고, 정말 감사합니다!",
    },
    [28755] = {
        ["T"] = "거미 전차 부품",
        ["O"] = "눈마루 통로에서 거미 전차 부품 화물을 수집하여 던 모로의 지르피즈 크랭크블래스트에게 가져가야 합니다.",
        ["D"] =
        "$C! 잠시만 제 말 좀 들어보세요. 카라노스로 가느라 바쁘시겠지만, 도움이 필요합니다.\n\n제가 놈리건에서 간신히 빼내 온 이 거미 전차의 교체 부품 화물을 기다리고 있는데, 배달부가 아직 도착하지 않았어요. 서리 거미들의 습격을 받은 건 아닌지 걱정됩니다.\n\n혹시 눈마루 통로에서 그 부품들의 흔적을 찾아봐 주실 수 있나요? 찾으신다면 잠시만 짬을 내어 제게 가져다주시면 정말 감사하겠습니다.",
    },
    [28756] = {
        ["T"] = "트로그 도시",
        ["O"] =
        "던 모로 서리갈기 봉우리에 있는 안톤 스파크샤인을 위해 앙상한 바위턱 트로그 6마리와 잔인한 바위턱 트로그 6마리를 처치해야 합니다.",
        ["D"] =
        "G.E.A.R. 당국은 놈리건 하층에 격리된 시민들을 계속 대피시키는 동안 우리의 비상 집결 경로를 안전하게 지키기 위해 최선을 다하고 있지만, 문제는 주변에 트로그들이 너무 많다는 겁니다! 마치 자기들 안방인 양 봉우리를 어슬렁거리는 꼴 좀 보세요! 안쪽뿐만 아니라 이 밖에도 트로그 세상이나 다름없습니다!\n\n놈들을 쓰러뜨린다고 잃어버린 이들이 돌아오진 않겠지만, 장기적으로 도시를 되찾기 위한 우리의 노력은 훨씬 수월해질 겁니다. 도와주시겠습니까?",
    },
    [28757] = {
        ["T"] = "바나나 대박",
        ["O"] = "다즈티로는 듀로타 검은창 섬에 있는 아지사리를 위해 당신이 햇살에 익은 바나나 10개를 수집하길 원합니다.",
        ["D"] =
        "네가 게 녀석들이 식량 창고를 공격하는 걸 막아주긴 했지만, 녀석들이 망쳐놓은 식량을 다시 채워 넣으려면 여전히 네 도움이 필요해.\n\n섬 밖으로 나가 야자수 주변을 샅샅이 뒤져서 잘 익은 맛있는 바나나를 찾아봐. 널리고 널렸을 거야. 다 모으면 마을의 아지사리에게 가져가. 녀석이 창고에 있는 맛있는 음식들과 교환해 줄 거야.",
    },
    [28758] = {
        ["T"] = "조개껍질 수집",
        ["O"] = "아지사리를 위해 검은창 섬 주변의 갯벌과 얕은 물에서 열대 바다 조개껍질 8개를 수집해야 합니다.",
        ["D"] =
        "지금까지 우릴 잘 도와줬으니 아지사리에게 네가 관심 있어 할 만한 일이 하나 더 있어.\n\n이곳의 조개껍질은 정말 아름다워. 훌륭한 소형 도구와 장신구의 재료가 되지. 좀 더 있으면 좋겠어. 검은창 섬 주변 얕은 물가에서 모을 수 있을 거야.",
    },
    [28759] = {
        ["T"] = "살쾡이의 발톱",
        ["O"] = "새끼 호랑이에게서 날카로운 호랑이 발톱 10개를 수집하여 듀로타 검은창 섬에 있는 사냥꾼 본주루에게 가져가야 합니다.",
        ["D"] =
        "우리 검은창 부족은 나가들을 몰아내고 이 섬을 차지했지만, 아직 위험 요소는 남아있어. 호랑이 수가 역대 최고로 늘어났고 녀석들은 마을 밖으로 나가는 모든 이들을 위협하고 있지.\n\n검은창을 위해 싸우겠다고? 호랑이들을 해치우고 그 증거로 발톱을 가져와!",
    },
    [28760] = {
        ["T"] = "저주받은 트롤",
        ["O"] = "듀로타 검은창 섬에 있는 의술사 리리아를 위해 저주받은 트롤 8마리를 혼내줘야 합니다.",
        ["D"] =
        "풋내기 $C인가? 네가 이 일에 딱 맞을 것 같군.\n\n최근에 우리 부족 몇몇이 남쪽의 오래된 폐허를 들락거리기 시작했어. 녀석들은 뭔가 이상한 행동을 하는데 이곳 장로들도 그 이유를 모르고 있지.\n\n거기 가서 확인 좀 해봐. 녀석들이 입을 열게 만들려면 먼저 정신이 번쩍 들게 혼쭐을 내줘야 할지도 몰라!",
    },
    [28761] = {
        ["T"] = "저주의 근원",
        ["O"] = "의술사 리리아를 위해 검은창 섬 어딘가에서 저주의 근원을 찾아야 합니다.",
        ["D"] =
        "그러니까 저주받은 트롤들이 두루마리를 읽고 부두 주술에 걸렸단 말이지? 그걸 찾아서 이 저주를 끝내야만 해.\n\n넌 지금까지 아주 믿을 만한 $C였어. 섬을 샅샅이 뒤져서 그 두루마리를 찾아내!\n\n짐작건대 아마 섬 반대편의 폐허 근처에 있을 거야. 선착장이 있는 남쪽 해안 끝까지 가봐. 거기가 바로 저주받은 트롤들이 자주 모이는 곳이니까.",
    },
    [28762] = {
        ["T"] = "장로 가드린에게 보고",
        ["O"] = "듀로타 센진 마을에 있는 장로 가드린과 대화해야 합니다.",
        ["D"] =
        "이 두루마리의 출처에 대해 짐작 가는 바가 있지만, 센진 마을에 계신 장로 가드린님께서 직접 살펴보셔야 할 것 같아.\n\n이 두루마리를 그분께 가져가. 센진 마을은 남서쪽 바다 건너편에 있어. 해안을 따라 선착장과 모래톱을 따라가다 보면 찾을 수 있을 거야.",
    },
    [28763] = {
        ["T"] = "Razor Hill에 보고",
        ["O"] = "쿨티라스인들이 라즈피리의 오탁을 공격했다는 사실을 Razor Hill의 책임자에게 보고해야 합니다.",
        ["D"] =
        "센진 마을의 축제에 참석하느라 밤에 집을 비웠는데, 오늘 아침에 돌아와 보니 내 오두막이 이렇게... 바싹 타버렸어!\n\n난 누가 이런 짓을 했는지 알아, $N. 물 건너 타이라가드 요새에 있는 쿨티라스 인간 녀석들이라고.\n\n호드는 우릴 인간들로부터 보호해 줘야 할 의무가 있잖아! Razor Hill에 가서 누군가에게 이 개자식들을 밟아줄 조치를 취해야 한다고 전해.\n\n거기 가겠다고 타이라가드를 가로지르는 멍청한 짓은 하지 마. 그냥 해안을 따라 센진 마을로 내려간 다음 내륙 쪽 길을 따라 Razor Hill로 가라고. 마차를 타면 더 빨리 갈 수 있을 거야.",
    },
    [28764] = {
        ["T"] = "죽음의 로아",
        ["O"] =
        "동굴 안과 샘 근처에 있는 브원삼디의 서판을 읽은 후 듀로타 검은창 섬의 마카스갈에게 돌아가야 합니다.",
        ["D"] =
        "네가 어렸을 때 로아에 대해 들어봤을 거라고 확신해. 이 강력한 영혼들은 우리가 구루바시 제국에서 떨어져 나온 이후로 검은창 부족을 무시해 왔지.\n\n하지만 브원삼디는 아니야.\n\n입 밖으로 꺼낼 수 없는 것을 공유하기 위해 장로들이 마을 밖 동굴과 마을 남쪽 샘에 서판을 세워두셨어. 네가 세상으로 나가기 전에 브원삼디와 맺은 우리의 계약을 반드시 숙지하도록 해 -- 안 그러면 나중에 그를 만났을 때 그의 속임수에 넘어갈지도 모르니까!",
    },
    [28765] = {
        ["T"] = "파도의 위협",
        ["O"] = "듀로타 검은창 섬에 있는 사냥꾼 본주루를 위해 멀록 바다전사 12마리를 처치해야 합니다.",
        ["D"] =
        "적들에 대해 말하자면... 나가들은 패배했을지 몰라도 그들의 하수인들은 여전히 남아 있어. 섬 남쪽 해안의 멀록들을 말하는 거야. 그쪽 갯벌로 내려가서 일이 더 커지기 전에 이 문제를 해결해. 이 짐승들은 단순한 짐승보다 훨씬 위험하거든. 또 볼 수 있길 바란다....",
    },
    [28766] = {
        ["T"] = "이상한 조개껍질 주머니",
        ["O"] = "이상한 조개껍질 주머니를 듀로타 검은창 섬에 있는 사냥꾼 본주루에게 가져가야 합니다.",
        ["D"] =
        "이 멀록은 이상한 조개껍질이 가득 든 주머니를 지니고 있었습니다. 이 조개껍질의 용도는 잘 모르겠지만, 사냥꾼 본주루라면 흥미로워할지도 모릅니다.",
    },
    [28767] = {
        ["T"] = "나가의 위협",
        ["O"] = "파도여왕 리아나를 처치해야 합니다. 그녀의 삼지창을 듀로타 검은창 섬에 있는 사냥꾼 본주루에게 가져가야 합니다.",
        ["D"] =
        "이건 단순한 조개껍질이 아니야, $N. 나가들이 수중 동맹들에게 지불할 때 쓰는 주화지. 이 멀록들이 제 발로 여기까지 왔다고 보기엔 너무 조직적이다 싶었어. 분명 배후에 어떤 나가 우두머리가 있을 거야.\n\n이 나가를 처치해야만 해, 그렇지 않으면 녀석들이 무리를 이끌고 섬을 되찾으러 다시 올지도 몰라. 남동쪽 갯벌 근처의 동굴을 수색해 봐. 그 우두머리가 숨어있기에 가장 그럴듯한 장소니까.",
    },
    [28768] = {
        ["T"] = "글이 새겨진 양피지",
        ["O"] = "글이 새겨진 서판을 읽은 후 검은창 섬 마을에 있는 젠샨과 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 사냥꾼 전문가, 젠샨이 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그녀를 찾아보라고.",
    },
    [28769] = {
        ["T"] = "글이 새겨진 서판",
        ["O"] = "글이 새겨진 서판을 읽은 후 검은창 섬 마을에 있는 젠샨과 대화해야 합니다.",
        ["D"] =
        "네가 날 돕는 동안, 이걸 네게 전해달라며 누군가 주고 가더군. 나중에 시간 날 때 한 번 읽어봐. 사냥꾼 전문가, 젠샨이 보낸 것 같아. 내 뒤쪽 언덕 위 마을에서 그녀를 찾아보라고.",
    },
    [30000] = {
        ["T"] = "검은무쇠 곡괭이",
        ["O"] = "상자를 찾아 산의 피를 건네고 잠금을 해제하세요, 무엇이 나올지 누가 알겠습니까?.",
        ["D"] =
        "<구입한 곡괭이를 자세히 살펴보니 자루 안에 빈 공간이 있는 것이 보입니다. 곡괭이 끝을 비틀자 빈 공간에서 종이 조각 하나가 떨어집니다.>\n\n\"자랑스럽고 숙련된 광부가 이 편지가 들어 있는 공간을 발견하기를 바라는 마음으로 이 편지를 남긴다, 아니면 네가 너무 세게 쳐서 자루를 부러뜨렸을지도 모르지! 이 곡괭이는 튼튼하고 믿음직하지만, 네가 아직 보지 못한 가장 단단한 광물에는 역부족일 거다. 그래서 난 전설적인 곡괭이 제작법을 연구하는 데 수년을 바쳤다. 완전히 완성하진 못했고, 이젠 내가 직접 만들기에 너무 늙어버렸지만, 이 지식을 아무렇게나 넘겨주고 싶진 않구나.\"\n\n\"산의 피를 찾아라. 검은무쇠 광맥을 지치지 않고 파내다 보면 찾을 수 있을 거다. 정 힘들면 남한테 돈 주고 사도 무덤에 있는 내가 탓하진 않으마. 그 피를 들고 내가 불의 군주를 소환하기 전에 살았던 옛집에 있는 궤짝으로 가라. 이 말이 너무 막연하게 들린다면, 넌 검은무쇠 일족이 아닐 테지!\"",
    },
    [30001] = {
        ["T"] = "더 엄청나게 많은 수락 얻기",
        ["O"] = "",
        ["D"] = "",
    },
    [30002] = {
        ["T"] = "화염 권위의 파편",
        ["O"] = "",
        ["D"] = "",
    },
    [31001] = {
        ["T"] = "전사한 자를 위한 묵념",
        ["O"] = "오그리마의 대군주 런탁은 동부 여명의 설원 지역에서 실종된 호드 베테랑 전사를 위해 묵념을 표해 달라고 부탁했습니다.",
        ["D"] = "",
    },
    [31002] = {
        ["T"] = "전사한 자를 위한 묵념",
        ["O"] = "스톰윈드의 멜리스 말라간은 동부 여명의 설원 지역에서 실종된 군인들을 위해 묵념을 표해 달라고 부탁했습니다.",
        ["D"] = "",
    },
    [31003] = {
        ["T"] = "영혼의 안식",
        ["O"] = "요리 전문가에게 조언을 구하십시오. 어쩌면 가젯잔의 더지 퀵클리브가 도울 수 있을지도 모릅니다.",
        ["D"] = "",
    },
    [31004] = {
        ["T"] = "영혼의 안식",
        ["O"] =
        "가젯잔의 더지 퀵클리브는 당신이 꿀 버터 빵의 재료를 모두 구할 수 있을지 반신반의하고 있습니다.\n\n-아제로스의 수많은 상인이 갓 구운 빵을 판매하므로, 구입하는 것이 가장 쉬운 방법입니다.\n\n-꿀은 운고로 분화구의 몇몇 말벌에게서 얻을 수 있습니다.\n\n-버터는 언덕마루 구릉지의 타렌 제분소 또는 남녘해안에서 구매할 수 있습니다.",
        ["D"] = "",
    },
    [31005] = {
        ["T"] = "영혼의 안식",
        ["O"] = "더지와 대화한 후 그가 꿀 버터 빵 요리를 마칠 때까지 기다려야 합니다.",
        ["D"] = "재료는 다 모였으니 어떻게 하는 건지 한 번 알아볼까, $N. 잘 보고 배우라고!",
    },
    [31006] = {
        ["T"] = "대족장과의 접견",
        ["O"] = "오그리마에 있는 스랄과 여명의 설원에서 들려오는 불길한 소문에 대해 대화해야 합니다.",
        ["D"] =
        "반갑네, 모험가여. 최근 대족장님을 접견할 기회가 있었네. 군주 발타라크와 맞서 싸운 자네의 무용담이 대족장님께 깊은 인상을 남기신 모양이야.\n\n지금 호드에 자네 같은 실력자가 필요하다는 말씀을 들었네. 여명의 설원에서 기이한 일들이 벌어지고 있다는군. 어서 가보게. 스랄님과 대화해 보게나, 대족장님을 기다리게 해선 안 되니.",
    },
    [31007] = {
        ["T"] = "국왕과의 접견",
        ["O"] = "아이언포지에 있는 마그니 브론즈비어드와 여명의 설원에서 들려오는 불길한 소문에 대해 대화해야 합니다.",
        ["D"] = "",
    },
    [31008] = {
        ["T"] = "불길한 소문",
        ["O"] = "대족장님의 명령을 경청하십시오.",
        ["D"] =
        "대족장의 부름에 응하겠는가? 앉아서 들어보게.\n\n<경비병이 두툼한 보고서 묶음을 가져옵니다.>\n\n영혼들이 동요하고 있네, $N. 얼어붙은 땅 여명의 설원에서 무언가 끔찍한 일이 벌어지고 있어. 호드 마법사들이 그곳 동부 지역에서 거대한 비전 에너지가 동요하는 것을 감지했고, 검은바위 산을 벗어난 적이 없는 첨탑돌일족 오우거들이 목격되었다는 정찰병들의 보고도 들어왔네.\n\n사방에서 이런 소란이 일어나는 걸 보니 분명 심상치 않은 일인 것 같군. 자네가 이 일을 조사해 줄 수 있겠나, 모험가여?",
    },
    [31009] = {
        ["T"] = "불길한 소문",
        ["O"] = "국왕의 요청을 경청하십시오.",
        ["D"] = "",
    },
    [31010] = {
        ["T"] = "여명의 설원으로 향하는 여정",
        ["O"] = "여명의 설원 동부 지역에서 호드 정찰병의 보고를 조사해야 합니다.",
        ["D"] =
        "<정찰병의 보고서 묶음을 건네받았습니다. 훑어보니, 동부 여명의 설원 지역에서 오우거의 활동과 비전 이상 현상이 목격된 것 같습니다. 좁은 산길과 거대한 용의 뼈에 대한 언급이 눈에 띕니다. 그곳으로 향해 무엇이 있는지 직접 확인하는 것이 좋겠습니다.>",
    },
    [31011] = {
        ["T"] = "여명의 설원으로 향하는 여정",
        ["O"] = "여명의 설원 동부 지역에서 얼라이언스 정찰병의 보고를 조사해야 합니다.",
        ["D"] = "",
    },
    [31012] = {
        ["T"] = "당면한 과제",
        ["O"] =
        "푸른 안식처에 있는 펄볼그가 첨탑돌일족 투사와 첨탑돌일족 흑마술사를 처리해 이 지역의 위협을 조금이나마 줄여 달라고 요청했습니다.",
        ["D"] =
        "<펄볼그가 수정을 뚫어지게 응시합니다.>\n\n보이나? 오우거 놈들이 엉망으로 만들었어, 마법을 엉망으로 만들었다고, 아주 위험해. 저 멍청한 짓이 우릴 다 죽이기 전에 막아야 해. 마법사들을 보호하는 투사들을 쓰러뜨린 다음, 흑마술사들을 처리해. 그런 다음 이야기하자.",
    },
    [31013] = {
        ["T"] = "잠시의 휴식",
        ["O"] = "푸른 안식처의 펄볼그와 대화하여 그의 이야기를 들어야 합니다.",
        ["D"] =
        "물어봐, 그럼 대답할 테니.\n\n<그의 시선이 다시 재빠르게 수정으로 향합니다. 당신도 그것을 바라봅니다. 수정에서 끊임없이 증폭되어 뿜어져 나오는 불안감이 느껴지며, 마치 주변의 모든 에너지를 빨아들이는 것 같습니다.>",
    },
    [31014] = {
        ["T"] = "불길한 조언",
        ["O"] =
        "푸른용군단의 조언을 구하십시오. 마즈소릴 동굴은 칼림도어에 있는 그들의 보금자리입니다. 수호자들은 침입자를 보면 즉시 공격하겠지만, 은둔 중인 수호대모라면 기꺼이 우릴 돕지 않을까요?",
        ["D"] =
        "난 저 용이 푸른용군단 소속이라는 걸 알고 있어. 뼈에 손을 대보는 것만으로도 그 사실을 확신할 수 있지. 난 마법을 모르고, 당신도 이 오염을 억누를 만한 힘은 없는 것 같군, $c.\n\n<탈루크가 잠시 생각에 잠깁니다.>\n\n여명의 설원에는 푸른용군단의 둥지가 있어. 녀석들은 보는 즉시 공격하려 들겠지만, 어쩌면, 아주 어쩌면 우리가 대화할 수 있는 누군가가 있지 않을까? 우두머리라든가, 수호자라든가? 확실하진 않지만 시도해 볼 가치는 있어.",
    },
    [31015] = {
        ["T"] = "필연적인 어둠의 대가",
        ["O"] =
        "마즈소릴의 헬레는 당신이 강령술 학교의 벡투스를 처치하고 그의 홀을 되찾아 오길 원합니다.",
        ["D"] =
        "내가 어떻게 이걸 놓쳤을까? 어떻게 느끼지 못했지? 내 혈육이, 나와... 수정에 이렇게 가까이 잠들어 있었는데?\n\n네게 줄 대답은 없다, $r. 그리고 난 마즈소릴에서의 내 임무를 버릴 수 없어. 하지만 무언가 조치를 취해야 해.\n\n<그녀가 다시 안식처 쪽을 깊고 길게 바라봅니다.>\n\n너도 느껴지지 않나? 커지고 있어, 포식하고 있다고. 저 오우거 바보 녀석들이 무슨 짓을 저지른 건지... 내게 찾아온 건 현명한 선택이었다. 이 마법의 근원을 통제하지 못한다면 무슨 일이 벌어질지 상상조차 할 수 없어.\n\n우리에게 필요한 건 해답이야, 그것도 아주 빨리. 서부 역병지대에 있는 강령술 학교로 가라. 그곳의 끔찍한 강령술사가 역병 걸린 용을 만드는 실험을 하고 있지. 녀석에게 가장 잔혹한 죽음을 안겨주고 녀석의 홀을 가져와.",
    },
    [31016] = {
        ["T"] = "빛의 임무",
        ["O"] =
        "우리의 임무는 강력한 성기사를 찾는 것입니다. 희망의 빛 예배당이 가장 좋은 선택이 될 것입니다. 아마도 은빛 여명회의 지도자인 맥스웰 티로서스 경에게 도움을 요청할 수 있지 않을까요?",
        ["D"] =
        "확실히 해두지 - 나는 네가 이 더러운 마법으로 유해를 모독하는 걸 용납하지 않겠다. 우리가 하려는 짓은 이미 충분히 혐오스러운 짓이니까.\n\n강력한 성기사의 도움을 구해라. 영혼에 가해질 피해를 줄이기 위해, 그들이 홀을 정화하고 신성한 마법을 불어넣도록 설득해.\n\n모든 준비가 끝난 후에야 푸른 안식처로 돌아가 그것을 사용할 수 있다, 타우렌. 알겠나? 제발 다른 방법이 있었더라면 좋았을 것을... 용서해 다오, 형제여.",
    },
    [31017] = {
        ["T"] = "의식의 필요조건",
        ["O"] =
        "희망의 빛 예배당의 맥스웰 티로서스 경은 홀을 정화하기 위해 몇 가지 재료가 필요합니다:\n- 스트라솔름의 성수 한 병.\n- 노련한 연금술사나 광부에게서 얻은 아케이나이트 주괴 한 개.\n- 재료 상인에게서 구매할 수 있는 신성한 양초 세 개.\n- 마법부여사에게서 얻은 영혼 가루 세 뭉치.\n- 역시 재료 상인에게서 구매할 수 있는 신앙의 징표 한 개.",
        ["D"] =
        "당신의 위기가 짐작 가는군, $r. 강령술사의 마법으로 용의 영혼을 더럽히는 것은 아주 사악한 행위요. 내가 도울 수 있는 한 최선을 다해 돕겠소.\n\n<맥스웰이 잠시 의식의 계획을 짭니다.>\n\n몇 가지 재료와 준비물이 필요하오:\n\n먼저 홀을 안치할 기반이 필요하오. 아케이나이트가 가장 적합한 재료이니 주괴가 최소 하나는 필요할 거요. 의식의 원 바깥쪽에는 영혼 가루 세 뭉치 위에 신성한 양초 세 개를 올려둬야 하오. 가장 중요한 건 마법 증폭기 역할을 할 신앙의 징표와 홀을 씻어낼 스트라솔름의 성수 한 병이오.\n\n모든 걸 구한 뒤 내게 돌아오시오. 우리 예배당에 재료 상인이 없다는 게 참 안타깝군... 여기서 기다리겠소.",
    },
    [31018] = {
        ["T"] = "신성한 정신집중",
        ["O"] = "정화 의식이 끝날 때까지 기다리십시오.",
        ["D"] = "",
    },
    [31019] = {
        ["T"] = "귀환길",
        ["O"] = "홀이 정화되었으니 여명의 설원으로 돌아갈 수 있습니다. 푸른 안식처에 있는 탈루크가 우릴 기다리고 있을 것입니다.",
        ["D"] =
        "<맥스웰 티로서스 경이 가쁜 숨을 몰아쉽니다.>\n\n예상했던 것보다 의식의 소모가 훨씬 크군.\n\n최선을 다했소... 하지만 당신의 계획이 성공할지는 장담할 수 없소. 푸른 안식처에 있는 용의 유해로 돌아가시오. 이제 그 해골에 홀을 집중시키면 쓰러진 용의 영혼이 끌려 나와 서로 대화를 나눌 수 있을 거요.\n\n평안하시길, $c, 그리고 행운을 비오. 모든 일이 끝나면 그 홀을 파괴하시오. 이 마법은 존재해선 안 되는 것이오.",
    },
    [31020] = {
        ["T"] = "비전의 역병",
        ["O"] = "푸른 안식처에 있는 해골에 홀을 사용하고 용의 영혼과 대화해야 합니다.",
        ["D"] =
        "맥스웰 경은 용의 해골에 홀의 마법을 집중시켜야 한다고 했습니다. 계획대로라면 쓰러진 푸른용의 영혼을 끌어낼 수 있을 겁니다. 부디 그 영혼이 우리가 그토록 간절히 바라는 해답과 해결책을 쥐고 있기를.",
    },
    [31021] = {
        ["T"] = "비전의 역병",
        ["O"] = "푸른 안식처에 있는 벨리고스와 대화하십시오. 그의 이야기를 듣고 다음 단계를 논의하십시오.",
        ["D"] =
        "<영혼이 서서히 안정되며 의식을 차리는 것 같습니다.>\n\n나는 벨리고스, 비전의 대가이자 마법의 수호자다.\n\n<벨리고스가 수정에 시선을 집중합니다.>\n\n왜 이 저주받은 물건이 활성화된 거지? 대체 어떤 어리석은 자가 내 주문을 풀었단 말인가?\n\n말해봐라, $r, 네가 이 임박한 재앙의 원흉이냐?",
    },
    [31022] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "벨리고스는 우리에게 푸른 안식처 동굴 깊숙한 곳으로 쳐들어가 수정을 강화하고 있는 오우거들을 처치해 달라고 부탁했습니다.",
        ["D"] =
        "그 검은바위의 멍청이들이 내 보주를 찾아 다시 합쳐놓았거나... 아니면 어떤 식으로든 그 마법을 모방한 게 틀림없어. 수정을 흡수할 속셈이었겠지.\n\n이 짓을 벌인 자는 아주 강력하고도 가장 교활한 마법을 다루는 자일 거다. 그런 존재감은 근처에 느껴지지 않지만, 무언가 있긴 해.\n\n저 산자락 근처의 동굴에서 의식이 진행 중이다. 그 주문을 연결하고 있는 자들을 처치하면, 수정의 속도를 늦추고 우리가 시간을 조금 벌 수 있을 거다.",
    },
    [31023] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "소환을 시작할 준비가 되면 벨리고스와 대화하십시오. 그는 우리가 푸른 안식처의 수정에 있는 첨탑돌일족 마술사 군주를 처치하길 원합니다.",
        ["D"] =
        "이런 상태라 능력이 현저히 떨어지긴 했지만, 수정 내부의 마법 흐름을 들여다보려고 애썼다. 그곳에서 내 보주의 에너지 흔적은 물론, 그걸 다뤘을 법한 자의 흔적을 찾아냈지.\n\n<벨리고스 주변의 에너지가 요동치는 것이 느껴집니다.>\n\n차원문을 통해 녀석을 이곳으로 끌고 올 수 있을 거다. 준비가 되면 알려다오, $N.",
    },
    [31024] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "푸른 안식처의 벨리고스는 우리가 검은바위 첨탑 하층 깊숙한 곳으로 가서 첨탑돌일족의 진정한 지도자인 우로크 둠하울을 소환하여 처치하고, 그의 지배 보주의 두 번째 조각을 되찾아오길 원합니다.",
        ["D"] =
        "보주의 한 조각을 되찾았으니 이제 나머지 한 조각을 추적해야 해.\n\n<벨리고스가 조각에 마법을 집중하자 무언가와 공명하기 시작합니다.>\n\n동료들을 모아라, $r. 검은바위 산으로 가서 우로크 둠하울을 처치해. 녀석이 마법의 장막 뒤에 숨어있는 게 느껴지는군. 녀석의 하수인들을 박살 내고, 녀석을 어둠 속에서 끌어내 그 권위에 도전하여 세상에서 녀석의 사악한 영향력을 완전히 지워버려.\n\n내 지배 보주의 마지막 조각을 내게 가져와라. 난 이제 다가올 일에 대비해 힘을 비축하는 데 집중하겠다.",
    },
    [31025] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "푸른 안식처의 벨리고스는 오염을 억누를 마법 보호막을 구현하기 위해 몇 가지 재료가 필요합니다:\n\n- 반마법 금속인 루멘스톤은 카라잔 탑 근처의 저승바람 고개에서 찾을 수 있습니다.\n- 운고로 분화구의 바위 수호자에게서 얻을 수 있는 수호자의 돌 4개.\n- 숙련된 가죽세공인에게서 얻을 수 있는 거친 통가죽 2장.\n- 재봉사에게서 얻을 수 있는 달빛 옷감 2장.\n- 연금술사에게서 얻을 수 있는 대마법 물약 2병.",
        ["D"] =
        "<수정에서 웅웅거리는 소리가 들려오며 끔찍한 열기가 뿜어져 나옵니다. 마치 당신의 정수가 그 안으로 빨려 들어가는 것 같은 느낌이 듭니다.>\n\n시간이 얼마 남지 않았다, $n. 수많은 해결책을 고심해 본 끝에, 한 가지 방법이 있을지도 몰라... 보주는 수리할 수 없을 정도로 망가졌고, 아제로스의 어떤 장인도 그걸 고쳐낼 순 없을 거다. 하지만 그렇다고 완전히 쓸모가 없어진 건 아니지. 오우거들이 어떻게 수정을 깨웠는지 알 것 같아. 우아한 방법은 아니지만 효과는 있을 거다.\n\n내가 준비하는 동안, 넌 다시 한 번 밖으로 나가야 해. 수정으로 인해 발생한 이 비전 역병의 확산을 막을 대마법 보호막을 만들어야 한다. 일단 안정되고 나면, 이 보호막이 봉인을 영구적으로 유지시켜 줄 거야.\n\n저승바람 고개로 가라. 메디브의 탑 지하실에서 마법을 무효화시키는 희귀 금속, 루멘스톤을 찾을 수 있을 거다. 하지만 명심해라. 그곳의 터널과 동굴은 아주 위험하며 고통받는 유령과 언데드들로 우글거리니까.\n\n다음으로, 운고로 분화구로 향해라. 그곳을 배회하는 엄청난 힘을 지닌 대지의 수호자, 룬이 새겨진 골렘들의 수호자의 돌을 모아라. 그것들이 보호막의 핵이 될 것이다.\n\n그리고 보호막을 외부 환경으로부터 지켜내기 위해 숙련된 장인들의 도움이 필요하다. 거친 통가죽 두 장과 달샘의 에너지가 깃든 옷감 두 장을 구해라. 그것들을 대마법 혼합물에 푹 담가야 해.",
    },
    [31026] = {
        ["T"] = "비전의 역병",
        ["O"] = "벨리고스의 구현 마법 시전이 끝날 때까지 기다리십시오.",
        ["D"] = "이제 마법 시전을 시작하겠다. 뒤로 물러나 내가 집중할 수 있게 해라.",
    },
    [31027] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "여명의 설원에 있는 푸른 안식처의 정화를 시작하십시오. 비전 역병에 오염된 대지의 각 지점에 4개의 억제 보호막을 배치하십시오.",
        ["D"] =
        "보호막이 완성되었다. 오염된 대지의 한가운데에 배치해라.\n\n오우거들을 조심해라, 녀석들이 아직도 우리를 쫓는 것 같으니.",
    },
    [31028] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "이제 이 모든 것을 끝낼 시간입니다. 푸른 안식처의 수정에서 벨리고스의 보주를 쥐고 억제를 시작하십시오.",
        ["D"] =
        "당분간은 보주를 융합하기 위해 최선을 다했지만, 내가 그걸 다루기엔 지금 힘이 너무 미약하다.\n\n수정 근처에서 보주를 들고 있어라, 내 남은 힘을 두 조각에 모두 쏟아부어 조화를 이끌어내 보겠다.\n\n이 과정에서 수정의 그 엄청난 에너지 자체가 억제의 핵심적인 역할을 할 것이다. 마법의 흐름을 붕괴시켜 스스로 무너지게 만들고, 아제로스에서 이 재앙을 몰아낼 것이다.\n\n<벨리고스가 잠시 말을 멈춥니다.>\n\n그것을 연구할 수 있었더라면 얼마나 좋았을까. 그 옛날에 내가 성공했었더라면... 어쩌면 다음 생에선 가능할지도 모르지...",
    },
    [31029] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "벨리고스와 대화하여 벡투스의 홀을 파괴하고 그의 영혼을 해방시키십시오. 그런 다음 일어난 모든 일을 탈루크에게 알려야 합니다. 그는 여명의 설원 푸른 안식처에서 찾을 수 있습니다.",
        ["D"] =
        "수정이 안정되면서 내가 지금까지 연명해 오던 에너지가 줄어들고 있다.\n\n$N, 그 옛날 모두를 실망시켰던 내 실패가 정말 미안하구나. 내 호기심이 수많은 죽음을 부를 뻔했지. 부디 이 유품을 내 혈육에게 전해주고 내 이야기를 알려다오. 새끼 용들에게 경각심을 심어줄 수 있도록.\n\n이제 강령술사의 홀을 부러뜨리는 일만 남았다.\n\n<벨리고스가 잠시 위로 떠 올라, 저 아래 바다를 길게 응시합니다.>\n\n내 임무는 끝났다. 이제 가야 할 시간이군. 난 준비되었다.",
    },
    [31030] = {
        ["T"] = "비전의 역병",
        ["O"] =
        "벨리고스의 유품을 수호대모 헬레에게 가져가야 합니다. 그녀는 여명의 설원 마즈소릴 위쪽에서 찾을 수 있습니다.",
        ["D"] =
        "정말 잘해주었소, $N. 용의 부탁을 받아들여 마즈소릴의 대모에게 이 유품을 전해주시오. 이 비극적인 이야기는 반드시 널리 알려져야 하오.\n\n길을 잃은 기분이 들 땐, 언제든 이곳으로 돌아오시오. 큰 슬픔의 원인이었던 곳이지만, 머지않아 평온이 찾아올 테니.\n\n잘 가시오, $r.",
    },
    [31031] = {
        ["T"] = "비전의 역병",
        ["O"] = "오그리마로 돌아가 스랄에게 성공을 알리십시오.",
        ["D"] =
        "다시 한번 고맙네, 모험가여. 자네는 오늘 아제로스를 위해 참으로 위대한 업적을 세웠어.\n\n자네의 지도자들도 틀림없이 자네의 이런 영웅적인 활약을 듣고 싶어 할 걸세.",
    },
    [31032] = {
        ["T"] = "비전의 역병",
        ["O"] = "아이언포지로 돌아가 마그니 브론즈비어드 국왕에게 성공을 알리십시오.",
        ["D"] =
        "다시 한번 고맙네, 모험가여. 자네는 오늘 아제로스를 위해 참으로 위대한 업적을 세웠어.\n\n자네의 지도자들도 틀림없이 자네의 이런 영웅적인 활약을 듣고 싶어 할 걸세.",
    },
    [31033] = {
        ["T"] = "불운한 장애물",
        ["O"] = "저승바람 고개에서 악마에 대해 아는 사람을 수색해야 합니다.",
        ["D"] =
        "루멘스톤은 어디에도 보이지 않지만, 악마 중 하나가 지니고 있던 서판을 발견했습니다. 자세히 살펴보니 해석할 수 없는 악마의 언어로 쓰여 있는 것 같습니다:\n\nRikk alar il xi zennrakkan lok Kirasath Raka ruk asj xi veni parn kar lok revola rukadare il Karazhan. Lok kamil buras naztheros arakalada xi daz veni. Rikk lok parn il asj xi Z gular maladath lok buras kanrethad il lok kamil. Kiel ashjrethul ante buras gul revos.\nIl kirasath Vorakem Zekulrakkas Archim il Aman Veni Kazzak.\n\n이 메시지의 의미를 해독하려면 도움이 필요할 것 같습니다. 주변 환경을 살펴보니 최근 탑의 지하실을 방문한 사람이 우리가 처음은 아니었던 모양입니다. 운이 좋다면 그들이 아직 저승바람 고개 어딘가에 있을지도 모릅니다.\n\n유령, 오우거, 그리고 이제 악마들까지 탑 주변을 포위한 상황에서, 그들은 과연 어디에 숨어있을까요?",
    },
    [31034] = {
        ["T"] = "도움을 얻기 위한 도움",
        ["O"] =
        "저승바람 고개의 이방인은 악마들이 훔쳐 간 루멘스톤을 찾는 데 가장 큰 도움이 될 사람일 가능성이 높습니다. 그에게 마나 회복을 돕는 음식과 술을 약간 가져다줘야 합니다.",
        ["D"] =
        "널 도울 수는 있어, 사실이야. 하지만 세상일이 다 그렇잖아... 나도 네게서 필요한 게 있어.\n\n보면 알겠지만, 내 상태가 지금 말이 아니거든. 지하실에서 도망쳐 나오느라 내 몸의 한계를 훨씬 넘어설 정도로 무리해야만 했어.\n\n내 마력을 회복하는 걸 도와주면 널 돕도록 하지. 지속적인 마나 회복 효과가 있는 것과 그걸 씻어내릴 만한 마실 것이면 내게 기적 같은 효과를 발휘할 텐데 말이야. 네가 없는 동안 난 서판 번역을 시작할게.",
    },
    [31035] = {
        ["T"] = "핵심 정보",
        ["O"] = "저승바람 고개에 있는 카란스 아덴티스와 대화해야 합니다.",
        ["D"] =
        "벌써 몸이 한결 나아졌어, 고마워, $c. 내 소개를 하도록 하지, 나는 키린 토르의 카란스 아덴티스야.\n\n자, 이제 본론으로 들어가지.",
    },
    [31036] = {
        ["T"] = "정면 돌파",
        ["O"] = "악마 야영지를 찾아 소탕해야 합니다. 우리가 찾는 루멘스톤도 분명 그곳 어딘가에 있을 것입니다.",
        ["D"] =
        "악마들은 교만해. 그리고 그게 바로 녀석들의 가장 큰 약점이니 그 점을 파고들어야 해. 놈들을 기습하는 게 최선의 방법이지. 정면으로 부딪쳐서 혼란스러운 틈을 타 최대한 많은 놈을 죽여버려.\n\n놈들이 네가 찾는 그 금속도 야영지로 가져갔을 테니 분명 거기서 찾을 수 있을 거야.\n\n나도 너와 함께 가고 싶지만 몸이 아직 덜 회복되었어. 녀석들이 그 금속에 무슨 짓을 했고, 그게 내 몸이 이렇게 된 원인이라고 생각하거든. 조심해, 내가 묘사했던 것과 조금이라도 비슷한 느낌이 든다면 - 도망쳐.",
    },
    [31037] = {
        ["T"] = "은혜 갚기",
        ["O"] =
        "저승바람 고개에서 만난 키린 토르 마법사가 우리를 자신의 야영지로 초대했습니다. 그가 강력한 마법부여로 우리를 돕겠다고 했으니 분명 좋은 기회일 것입니다.",
        ["D"] =
        "반가워, $N!\n\n내 몸 상태가 아주 좋아졌다는 기쁜 소식을 전하네. 자네도 임무를 잘 완수했나?\n\n나는 곧 저승바람 고개를 떠날 예정이야. 시간 날 때 한 번 들르게나. 자네가 베풀어 준 모든 도움에 보답할 만큼 충분한 힘을 회복한 것 같거든. 내 마법부여는 아주 강력하니 다가올 전투에 틀림없이 큰 도움이 될 걸세.\n\n-카란스.",
    },
    [31038] = {
        ["T"] = "회복의 손길",
        ["O"] = "카란스에게 재료를 가져가면 회복의 손길을 만들어 줄 것입니다.",
        ["D"] =
        "네가 준 이 수정은 아주 희귀하고 강력한 시약이야. 적절한 매개체와 결합하면 네 모험에 도움이 될 아주 강력한 마법을 부여할 수 있지.",
    },
    [31039] = {
        ["T"] = "권능의 손길",
        ["O"] = "카란스에게 재료를 가져가면 권능의 손길을 만들어 줄 것입니다.",
        ["D"] =
        "네가 준 이 수정은 아주 희귀하고 강력한 시약이야. 적절한 매개체와 결합하면 네 모험에 도움이 될 아주 강력한 마법을 부여할 수 있지.",
    },
    [31040] = {
        ["T"] = "마술의 손길",
        ["O"] = "카란스에게 재료를 가져가면 마술의 손길을 만들어 줄 것입니다.",
        ["D"] =
        "네가 준 이 수정은 아주 희귀하고 강력한 시약이야. 적절한 매개체와 결합하면 네 모험에 도움이 될 아주 강력한 마법을 부여할 수 있지.",
    },
    [31041] = {
        ["T"] = "보호의 손길",
        ["O"] = "카란스에게 재료를 가져가면 보호의 손길을 만들어 줄 것입니다.",
        ["D"] =
        "네가 준 이 수정은 아주 희귀하고 강력한 시약이야. 적절한 매개체와 결합하면 네 모험에 도움이 될 아주 강력한 마법을 부여할 수 있지.",
    },
    [31042] = {
        ["T"] = "길리짐의 섬 전투",
        ["O"] =
        "길리짐의 섬에서 3번 승리한 후 오그리마 정기의 골짜기에 있는 웰차에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] =
        "동쪽 가시덤불 골짜기 밀림 근처에 우리가 한때 검은창 섬이라 부르던 섬이 있지. 우리는 오래전에 그곳에서 도망쳐 서쪽으로 이동해야만 했고, 그런 일이 한 번 더 반복된 후에야 비로소 지금 듀로타 앞바다에 정착하게 되었어.\n\n얼라이언스의 노움 녀석들이 그 섬에서 뭔가를 발견했는데, 그 후로 그곳은 길리짐의 섬으로 불리며 녀석들이 그곳을 노천 광산으로 만들려 하고 있다네! 그들에게 이 자원을 넘겨줄 수 없고, 우리의 역사를 지켜내야 해. 우리를 도와주겠나?",
    },
    [31043] = {
        ["T"] = "길리짐의 섬 전투",
        ["O"] =
        "길리짐의 섬에서 3번 승리한 후 오그리마 정기의 골짜기에 있는 웰차에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] = "",
    },
    [31044] = {
        ["T"] = "길리짐의 섬 쟁탈전",
        ["O"] =
        "길리짐의 섬에서 3번 승리한 후 스톰윈드 항구에 있는 맥스웰 자노이즈에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] = "",
    },
    [31045] = {
        ["T"] = "길리짐의 섬 쟁탈전",
        ["O"] =
        "길리짐의 섬에서 3번 승리한 후 스톰윈드 항구에 있는 맥스웰 자노이즈에게 돌아가야 합니다. (이 퀘스트는 매주 한 번만 완료할 수 있습니다.)",
        ["D"] = "",
    },
}
